бир
халкъ
i
о
фольклор
эр
v
дей
в
ким
олгъан
а
л
не
мен
г
боюнджа
д
хан
шу
экен
я
эк
яраткъан
озь
нешир
эткен
кок
ш
с
чокъ
tey
деп
къуш
оон
bu
ve
и
келе
бутюн
bir
içün
бпр
къуртлукъая
хрестоматия
ёкъ
эсерлер
исе
оларакъ
увкб
шукюр
т
олар
та
иш
даа
башкъа
ч
ayta
те
бисмилляхир
рахманир
рахим
сен
акс
бар
canavar
ол
ола
берген
дж
буюк
темир
м
китап
эвель
з
druvi
пек
ана
е
o
алий
атта
меним
керек
olğan
эдилер
кельмекте
бойле
манъа
аз
п
тей
по
киби
бей
урф
men
к
этип
рус
аллах
bam
bibi
бала
azim
тертип
аллахкъа
дуа
олсун
пе
эльбетте
фольк
санъа
кете
амма
бисмиллях
идареси
ни
й
биринджи
шей
ббк
дан
къадар
догъру
б
сопъ
онъа
kerek
этер
ya
ерге
баш
ерине
ь
pek
ич
эдим
уйсал
ф
озюне
кп
ма
бекиров
кене
ойле
nasıl
айта
люди
къа
ри
къушу
эдебият
бам
кельген
масаллар
doğru
эн
белли
ерде
омюр
юксек
эте
дин
укладач
къара
дерслик
видавництво
олса
татар
анда
пчюн
olar
ишле
тургъан
селям
лар
тасиль
cüzer
бнр
тез
ишлери
ичюп
аш
джанавар
кере
це
косьтере
э
ъ
билиджи
бутюи
друви
сефер
лери
образ
яшап
эсерлерп
böcekleri
биле
олмагъан
що
ьо
шекерли
кечкен
бакъа
ал
на
кунь
совет
къарт
эсерлеринде
иджа
энъ
ильмий
халкъкъа
эль
як
сенинъ
кимерде
кельди
бирлик
эмекдар
этмек
биби
эльхамдулиллях
такъ
ге
tübünde
муршиде
дсб
аят
н
коюнде
къозлай
кпбп
тек
арзу
сенеси
ильк
бизге
зияде
деген
теш
адалет
da
джумхуриет
атеш
къошулгъан
такъдим
lütfen
иуза
эмекдарлар
пейда
этмеге
бизим
алейкум
дюнья
тплп
бькенц
кра
мають
хас
без
къарай
этильди
окъуладжакъ
студентлери
грома
дянства
граждан
аплах
дегиль
також
криму
тюбюнде
виникнення
мумкюп
богъдай
etip
экинджи
de
тевсие
крп
кримнавчпеддержвидав
беюров
му
эви
биз
şemsiye
топлав
раббим
сакълап
бердинъ
сёз
дердж
сенесп
сизге
этейик
жанрлар
эфенди
къачакълар
бериле
кедилер
эдп
тас
за
дженктен
кулътура
ля
огълу
эм
эвелъ
amma
этилъген
огренювде
аджайпп
тап
деди
ерли
kene
keçirip
нен
текаран
чекип
эсерлерииде
дюльбер
аталар
bizge
uçıp
ортаджа
йьш
келеджекке
кельгенде
кутюпханенинъ
ёл
ат
ант
barıp
ичинде
джюзер
пшп
гольге
бизни
daa
иле
берабер
щ
топ
юва
корюпе
вс
кутюпханеджи
кельгеи
халкълар
бундан
шейни
терекнинъ
эсер
чюпки
келелер
анджакъ
гъает
birisi
кучь
ер
октябрь
terciman
asiye
ali
muarrir
üriye
kadırova
aakankşa
mittra
path
nadkarni
берир
тюрлю
гизли
дестанлар
мунасебетлери
джевап
meni
малпк
арт
алмакъ
онле
бара
экенлер
тесирп
во
гъа
акъшам
ленип
тюшюнди
топлангьан
эттпрпп
табпат
ярата
böcegi
kelgen
озю
ягъмур
меджбур
чешит
айтам
gizli
яткъанда
джибере
бере
ёлгъа
торгъайлар
дейлер
улу
анги
адий
берип
олгъаи
кель
башлай
оларда
aleyküm
япкъан
тёпесине
гузель
олуна
чюнки
tüşündi
ала
кечти
içeri
эчки
толу
ete
гро
тасвирлеп
шахс
при
корьген
бираз
teregi
biraz
мумкюн
фаэтон
башлап
эзан
sizge
эй
ziyade
деде
балалар
апда
бири
ii
кемирип
фикир
р
soray
ашап
беллп
тургъап
sizni
корюие
ичюи
озьлерп
кёр
зоре
озюпе
ибадет
къакъмакъ
анам
косьтеринъиз
tezce
ince
балам
дагъгъа
гъан
başta
ичери
ще
kartasını
köstere
яшагъан
джоялар
коре
севе
аллаху
экбер
edim
karta
отура
шай
онда
мени
шейден
klub
юджедир
иляхе
fikus
еще
фольклоргъа
денъишмелерпи
умумен
олмакъ
öyle
эзнетчилер
тешик
десенъ
лт
юксск
фукъарешшъ
мунасебетн
иаьк
дииий
виаьгилкр
лилд
шмльи
эннси
добросусщство
ери
кирип
чокътан
сёзлери
эсерлерппде
тилимизде
эиъ
кетелер
биринде
эмиетлидир
муф
фаалиет
ьауе
костермекте
лу
iç
макъ
te
элинъиздеки
бирдир
бабаларгъа
дане
тилимизни
адетлеримизни
тиклевге
хvi
дигер
кетирмек
лякнн
цv
гггл
гоа
шлй
олгъап
pencerede
peyda
oldı
тт
экенмиз
этмекте
адетлеримизнинъ
fil
сакълана
ос
eli
ашагъан
узун
иссе
vл
şartı
учащихся
косьтерген
лютфен
къурт
олур
этемиз
хаакъ
огренмек
аль
саде
дюньяда
бер
къолтуткъан
раид
эсас
яр
тили
джафер
нияз
хаджи
намаз
фплологпя
факулътетп
эмирали
аблаев
муфтиси
лукъая
никя
это
n
маариф
болюгппипъ
вдвт
сербест
кетти
узсср
министрлиги
уе
ise
оларгъа
акъкъан
инсанлар
ьшкент
уцитувчй
тезис
шаир
синде
birden
булутлар
месуль
зк
къайдан
видано
рахунок
державних
продаж
заборонено
эе
нап
эдие
муслимова
тешеккюр
сюргюнликке
мухтар
миллетлернинъ
огърагъан
гражданлар
комитетининъ
малиевий
генлери
терджиме
eki
бильдиремиз
фукъаре
илим
иллл
азт
венера
сейдаметова
илляля
иляллахех
саба
пам
kete
бильген
назирлигининъ
гах
ььаь
сонъра
справах
вам
нджи
ишленильген
такъризчилер
узссрде
къазапгъан
сапьат
алядип
сот
верховного
комюару
гуманн
тарна
покликана
захи
щати
допомагати
бькенцям
усьо
ну
будь
тилинде
свою
оламай
мей
голов
симферополь
къджи
фнлологпя
плпмлерп
акъмоллаев
уаутеу
шг
серед
кнби
пи
малюм
можуть
цим
зв
язку
особи
язала
рол
шемсие
тел
залишили
примусу
чис
ленних
причин
силу
яких
опиняються
ними
виникають
результап
етнмного
напруження
неральна
асамблея
зо
бов
займатися
таннями
осю
громадянства
громадян
ства
якот
користуватися
пра
громадянина
нетиджесинде
üç
нетидже
икг
джиандаки
къорчаламакъ
кетирильген
гуманитар
идаресине
терк
кергинлик
себеплер
тута
був
кримськотатарська
усна
народна
акъайлар
птувчн
мемлекетле
рини
къачакъларгъа
чевирген
этник
конфликтлердир
ме
селелеринен
огърашмакъ
вазифеси
юкледи
граждангъа
менсюп
укъукълардан
имтиязлардан
тедкъпкъ
ateş
ров
мовою
уряду
этювде
бек
видання
виправлене
кримськотатарською
сприяе
укра
виконанн
процедур
ско
роченню
шькост
висв
тленню
переваг
мадянства
спюьно
урядами
шими
орган
зац
ями
розвивае
дтримуе
запоб
ганню
потенцмних
тапсам
нсе
козьде
insan
olmağan
identifikatsiyadır
эписи
öz
чином
чергу
сизни
эбет
використання
даних
шк
льних
книг
контекст
проекту
дрб
толерантна
освгта
ак
тивнм
участ
учн
допоможе
змен
шенн
прбяв
нетолерантност
першу
скоротить
можливють
проект
толерантно
освгги
проведений
республщ
киргизстан
adımdan
тем
уюм
кедининъ
девлет
змжами
автордлн
олмагьан
кетип
ли
авес
укитувчи
эссрлсршшпъ
нешмр
этплип
ишлеиплип
медеипе
тиие
заманлардап
руспеге
алимлорп
медениетпнен
джумледеп
меракълана
бирипджп
черигииде
ильмнн
талапкъа
бсрген
макъалелер
сильтюв
хусусан
замаплардан
müim
эсаста
тедкъикъ
учь
давет
лякип
иошир
этгов
ишлерн
илериледи
сепесп
тюииттифакъ
бпринджп
съезднпде
горькнйпинъ
соиъ
саада
депъншмелор
съездиинъ
тарнхнй
эсерлерннп
эсерлериии
кедаплар
чечекленмеси
шараитлар
зепгии
эдебпй
боюпджа
купьде
устюнликлерини
лор
украина
ай
экснльмегеп
ламлар
иешнр
этильдн
тедкъпкъат
ншлерн
кеипшледн
тув
тедбирлерни
омюрге
ташкептте
орденлн
ннзами
педагогика
кечирювде
укюметине
болюк
болюги
тесир
огрепюв
дерсп
программагъа
кирсетильгеи
программа
пчюп
терен
бо
tolu
до
рет
лаф
тошеббюс
дерслпк
хрсстоматия
гъап
кнтап
экн
болюктен
пба
эдн
бирппджиси
пазарий
курс
экпиджпси
люги
къазахстап
гъалпмп
кптапкъа
кереклп
дореджеде
кесильгец
эсевай
бедипй
нп
onı
муджиби
албу
этиле
терджиман
урие
этиджиден
студоптлер
пешрпяттан
оп
девнрде
муэллпф
мукеммеллешмесп
терсплешмеси
устюпдо
токътамаи
теклпф
этпльгеп
шшк
пл
укюметлер
тешкилятпар
осман
эде
uça
ааканкша
миттра
патх
надкарни
данелерини
олунгъан
амелий
асие
муаррир
боджеклери
болюгининъ
къулланма
огюни
такъдирде
мешгъулиетлер
сечювде
гъаевийлигине
бедийлигине
буюкэмиет
берилъди
сабийни
конфликт
лернинъ
фаали
беш
къайда
кечкеп
якъуб
башлана
дестан
хрестоматияларгъа
кирсетильмеди
такъдгш
таитана
нинъ
курешкен
кирсетилъген
етни
кенишлете
хусусиет
papayya
эсерлернинъ
амит
ленин
шейге
таирнен
бекмамбет
къулмамбеттен
перекоп
байкъазакъ
яишгъан
селгшиш
къарттан
къозукъурпеч
симферополъ
чобан
арслаидан
кергш
ташкентте
тасвпрлене
кирсетильген
тюшкен
этильген
келюв
берилъген
манелер
тирилик
ахмет
ахай
материаллардан
портакъал
онпап
экеплер
анъ
бор
мезкюр
талебелернинъ
алгъапда
фнкирге
лашув
бнрдемлнк
дания
кенъешининъ
дер
чапа
тапмакъ
махсус
черчивесинде
пчюи
сиикрстнк
характернпи
сезген
teregine
ашамагъа
дейлср
бнрп
биргшдеи
тарзда
шекплппн
бабагъа
севгини
себзелерни
сликлерден
фааль
шарт
эндектен
шойле
тамам
кельмек
сени
къарар
омюрпнеп
иштиракинде
файдаланув
толерант
балабан
balaban
пардош
беяз
вариетнии
алай
эписине
келъген
берелер
азавда
етмиш
кенъеш
этил
гольни
авлайлар
башкъаларьшьшъ
лчюн
кечмпшипнъ
деплер
сильтмеге
бойлелик
къала
аит
илляллах
köre
ösümlik
севги
бирден
вакъиа
пенджеренинъ
невбетте
бармай
тюшюне
тутмагъа
акъпкъатен
дсвирпппъ
абпдеспдпр
умютлершш
къувапч
иеф
дедилер
бе
бпрн
къушуна
ретлерпнп
кельгепдпр
пш
бою
дестап
tiyme
сув
кечирип
ондай
кимседе
джрпбесп
адпселерпне
мупасебети
ичтпмаий
ларгъа
къардаш
этерек
эльчи
алсам
насьш
горькпй
тарп
къапд
огреимегепдже
халкъпьшъ
акъп
джумхуриетинде
kibi
шейлер
къайталар
къайткъан
хантъа
джиберип
кънп
бпльмек
дегильднр
дегеп
кечирильген
şemsiyesini
сют
ттту
къушньгнъ
сатса
истесе
революцпоп
герцеипппъ
аэпклп
сёзлерпне
къальбппде
къайнагъаи
поэтпк
тасвпрленпп
османовамайе
тарка
прожила
вникла
дёрт
яз
герцеппниъ
фнкпрлерн
бабам
коллектнв
müellif
хочу
апттпр
акъикъатеи
шцр
цэйв
приз
эгер
кетире
боджеги
ялан
тура
саиплерине
къальбипдеки
эпъ
пазпк
пнджп
тёке
ressam
той
къозгъай
арада
тутмакъ
яваш
рек
писапларгъа
къальбпндс
беслеппп
бутюп
умютлерпи
демек
чечек
рафлар
ояна
буяна
яра
anam
гедже
горький
повестппде
эмпети
кашпрпи
мпсаль
кетнре
вд
джами
эвге
аркъадаш
ebet
бютюн
алеша
жпгу
мерхамет
müellifler
ressamlar
бнле
бирси
этегинде
къач
гонъюль
лпде
ешпль
боткъа
пншпре
дертли
бурлак
охшагъан
yerlerinde
körüşeler
буз
артель
ье
созмагъа
опъа
сёзюмиз
ко
гурьлегеиде
тенииъпп
къаплагъап
кибй
иман
гонълюмиз
ум
башта
сатмагъа
дегилнм
волга
саикп
устюпе
тнклеиген
тоз
тапкъан
ил
тюбюне
ж
суретте
эльчини
къайтара
юксельген
кпби
тюрлго
авагъа
береджек
пенджереде
тарафкъа
берсе
сииъпп
кпмерде
artında
ses
eşiteler
эвим
он
козюне
сезмей
шекпльде
корюне
къазапдап
эдпк
ичкенде
ашагьанда
лооо
инсан
гизлиден
ачкъанда
бугок
дерслеримни
япкъанда
siz
aş
ketirdim
якъа
фелян
тюген
илле
оюнгъа
мердивен
береджегим
берирмен
себеплерпндеи
сипкретик
харак
терпни
къошулгъанда
sesine
oşamay
тербиесиз
берсин
ка
bazı
ту
къувет
тариф
ясап
аладжакъ
ичип
biz
башламакъ
ханльпсьта
топлап
пельванлар
курепггиртип
торгьай
кишенлигинден
ачтан
сельби
терекдай
япъш
аркъандан
чьпсььш
къаплап
кучюндеи
багалап
адетлерн
чешпт
мерасимлерипеи
бсрлп
раббиме
къальбиме
тюшюрмем
тилимден
тутар
элимден
davet
olamaymız
корген
козьлерини
ракъ
ишимизни
amaaaaaan
kün
artından
оламайлар
ayında
сорай
къозлагъан
saniyeden
эв
башламаздан
гюзель
опе
ниметлери
арар
balalarım
e
ашамайляр
солума
юкъугъа
тереги
огьлум
исраф
этмшс
онъума
дёндим
oyunnı
satın
aldım
нам
олмаса
коли
тиль
къадпмий
халкъпсн
мирас
жаир
зеигиидир
эфсанелер
мане
лятифелер
тапмаджа
дпгер
жаирлар
кирелер
ашамаздан
язма
джеэттен
тешкерюв
эски
огърашалар
тарих
айткъанда
келелим
авламагьа
баралар
къушларньгаъ
олгьан
ханньгаъ
ойнамагъа
къушундан
тутмагьа
эписн
тешкпль
хусусиети
эписшш
тешкермек
лязнмдмр
ишнеп
алпмлер
ильмнй
академия
секторлар
топлагъап
огренгеи
тешкерген
хадпмлерге
фольклоршпас
илимнинъ
мелек
шаат
хабер
гъалиба
эмиети
огренелер
куреш
этпографня
днгер
илимлернеи
суреттс
илнмлсрпи
ипкпшаф
эттирювде
буюктпр
нлимлернипъ
бирн
тед
къикъ
тнльшиаслар
шивелериии
олардаки
аднй
тилипппъ
акънкъпн
нумюнелершш
эдебиятшпаслар
мупдерндже
эсерлерннннъ
гъаевнй
бедшш
хусуспетлершш
биятпен
мунасебетлернпп
этиографняда
нсс
адетлерини
шекиллеимелершш
пляхри
этем
чабик
аяткъа
семересн
зеигнн
жанрда
бедиш
глнкке
лик
иишкии
бнзге
мнрас
озюпппъ
тюшюнджелерппи
кечмпшшшъ
куньлерипп
къозгъалгъан
ачув
нефретлерццц
бильдирс
эсерле
рипде
къальбпиде
битмез
тюкенмоз
шепълик
пшанч
вирлеие
ашамасамхош
табиатосьмейджбер
манъаем
менденселямчокъ
олсунчокъ
öylemi
şaşıp
устюне
vay
апй
ель
эмек
джевиз
ушомраи
джесаретлн
аллахкъайджам
ам
рмэг
elbette
olıp
джап
эшхеду
оянда
буянда
видждан
алндженап
паклнги
къудрети
иптидаий
фаалпетшш
адиселе
рние
бнльдире
лякии
джемпет
ипкншаф
тюшюиджелерн
кенишлей
депъише
деиъпшмелер
данма
тасвирленип
бараджакъ
şart
тёпеси
яваштан
сво
этеджек
эльчиси
куннинъ
джемиетте
сорайлар
нейда
эсерлсри
услюбнен
ичтпмапй
сиясий
икътисадпй
омюрнп
шериз
бейден
сагъ
килитим
къульхуваллах
бесе
эвнинъ
бейге
джеза
küçük
берейим
филь
озюнинъ
дакъкъа
оладжакъ
мууринъ
тездже
къашьжънен
укюмран
tezden
кедерли
ишлеп
кечинсе
кечинсин
vayvalay
видапня
ухвалено
мьшстерством
освьти
эсершшъ
киши
назардан
куньлернинъ
усуллар
къува
ясай
авлап
кечине
авдан
сипирильген
пишкен
мупасебетлерпнп
аиъла
нокътапн
этпп
тенкънднн
спяснн
чнзгнлер
устюнлнк
лякпн
днпнлнгп
экснльмен
пенда
keçken
автономног
республти
крим
адетлер
соцпалнстнк
иджадпп
къуветпни
кучюнп
икътисадип
сиясин
меденпй
юкселпшлер
революцнядан
эсерлерпнпнъ
эксернети
псе
эмпетипп
омюрде
адпселер
мераспмлер
эмпетинп
мссе
этпелер
дпнпй
характер
лер
пляхрп
sizler
küçelek
taptım
къургъан
къурум
таш
эсерлерпипнъ
девпрнпде
мевзуларпеп
текмиллене
зепгинлеше
социализм
илерилеви
гъалебелеринп
коллек
тивджилик
петнджесинп
курешпнн
эттнрип
субханаллах
етишмемезликлери
художник
трфан
нафьев
хусу
аркъа
макътавлар
ah
сшферополь
этрафта
козю
даима
омюринен
дапм
деиъишмелернп
вирлей
ашагьан
аплахтан
творгв
мейдаигъа
карта
догъгъан
дейим
ниметни
olmasa
olsun
bağırdı
итеди
гчинде
дюльберликте
дёрти
пускюргенде
мелевше
майьппа
шскилле
нпп
бедпинлпкке
тереп
гъаели
эсерлерден
пбареттпр
хусусиетлерге
малпктир
коллектпв
пейгъамберим
ресулюллах
дакъкъада
адамлар
маддий
рухпй
бай
пджа
емекте
şimdi
pencere
camına
книги
твори
учгпв
хаййа
алем
keskin
келеджек
клуб
владимир
ильпч
бопч
бруевнч
эксильмесин
тёкюльмесин
кесильмесин
büyük
tüklü
uzun
panca
присвячеш
шенълик
бирп
индже
can
айса
дашнен
субетлешкенде
degil
mından
dört
видания
розраховано
акъикъий
еди
гт
эве
козь
эвде
руху
берекет
эсерлериоде
пстеклери
куньлерге
ишапч
дуй
кечмишлернинъ
rrrr
sallap
yumruğını
şu
olmasaydı
aşap
taşlar
молодших
шко
берпле
муури
мупасебетлерн
бпнъ
жанрларда
услюбинсн
şabnam
minvalla
edi
впрлепип
кельдп
селямети
дертлерге
malvika
tevari
книгу
вошли
сочиненрш
добрососедство
юе
издание
рассчита
кедилернинъ
алда
пльк
эмегипеп
такъдиринн
енгпллештириджи
ролюии
беджернп
вазифесц
дерман
ичеймиз
чапкъалай
berdiler
kartası
ио
младших
классов
сред
белене
сюжет
endi
вай
лснин
поэзпн
лтр
фатиха
uçmağa
ögrendi
el
ней
этти
олалар
люба
ерден
аятта
шартнен
бурнума
тературе
искусстве
санфе
dostlarınen
beraber
yanında
огърунда
кетирдим
аркаша
келип
яшайлар
котерип
келъгенде
тююорип
келирсинъ
учъ
лг
eriştireler
üylelik
çirkiylerni
aşaylar
açtı
битти
къатий
гъаевий
эдик
азат
кесе
эт
шунен
муреккеплеше
кело
эльбетто
тасвирленгеи
денъишмелсриеи
сиясетнно
озюпииъ
фшшрини
беяи
kelgeninen
çegerlikke
yuvalarına
örümçek
bezilerine
kökte
bulutlar
toplanğanını
körmey
analarıdır
ellerinde
адам
adam
бель
аякъ
зулум
пишир
аким
сиз
кельмектелер
къан
соп
ернинъ
ёлтъа
ёлгьа
феодализм
джемиетинииъ
дешетлп
аджа
йпп
ииъле
гешши
лякпи
букмсгешши
тасвпрлей
дес
танлардакн
къараманлар
бсйлерге
заларгъа
джесарстиеи
курешелер
курешчи
темнн
этнп
сиетлеринден
эсерлершшнъ
омюрииеи
ватанперверлик
эсерлериииъ
хусусиетиин
бсльгнлеп
лякил
эсерлернпде
тасвпрлешш
лятпфелерде
айткъапда
хаи
акъра
руханш
ьчер
кескии
тенкъндке
ушомрап
векпллери
озьлернни
сезелер
tıp
başına
yağmur
tamçısı
tüşe
kerçekten
anaları
olğanında
emin
usulnı
олсалар
акъикъатта
бедиий
корюнген
ду
эсалет
корьгенде
кетеджекмен
негизнни
тешкнль
мупм
мссслешшъ
шуи
фукъарснипъ
эмеги
бсднийликке
обра
жанргъа
эссрлернн
тедкънкъ
этмейик
аида
бернле
иисаплар
ншпеп
огъраш
эпнспнн
экннджплик
дюль
герлнк
кпбн
огърашкъан
ншлер
тасвпр
леннп
нпсаи
олама
эме
инсап
чнзгилоринен
иамус
паклпги
пнсаннетлнгп
ватаниерверлик
иляхрн
evge
istey
юректен
йигит
фикус
буруньша
кенсиреги
аягььша
къолтугььгаа
опькеси
къуртлукъаягъа
севгп
тасвнрленгенде
ннпъ
кнчпк
ссзюпде
бнльген
векнллеригшнъ
юреклерпнде
тереи
мисалшшнъ
яткъан
чкъи
сувгъа
ава
вивирцти
аджайип
анъламакъ
томалакъ
куню
этелер
ла
тюшмек
устюнде
тютюн
биткен
кеске
къулакъ
олип
kim
ait
оськен
adımlar
olğanını
yardım
belli
insanlarnı
balalar
tarafından
işletilgen
adı
usul
işançsız
malümatnı
ögrenmesin
dep
sistemalarında
мне
тёкюльген
асмай
муэллиф
il
омуз
эли
кунълерден
къартньгаъ
эчкиси
савула
terek
şemsiyege
oşay
olsa
identifikatsiya
deyler
olarğa
insannı
ibaret
identifikatsiyanı
usulı
кошесине
уяй
чувала
гогерджинлер
амбарлар
кучук
башласалар
къувалай
телюке
къушларгъа
алса
алеми
чёльде
этерим
себебинден
бойледже
когда
теляш
тиллерини
телюкели
дуя
алджая
гьалиба
къонушмакъчюнтильбердинъ
учкьан
кобелек
къокъламакъчюнгульбердинъ
kiçkene
elektron
poçta
kütleviy
haber
içtimaiy
saifeleri
bank
esapları
sayısı
olmasını
talap
оксюз
рессам
тамакъ
къояп
шейинъ
kirmege
экиси
олмай
огюне
юрмеге
динълемегекъулакъ
bile
böylece
aldatıp
birinci
seviyelerini
keçse
üçünci
sınav
klubğa
bermedi
ойлеликнен
дивар
ихтият
араба
арабалар
адпн
тнлппде
balabaca
şey
сизсинъизми
юреги
бунъа
уча
этмеймен
десе
эсерлерлнде
тплннинъ
муэллифлер
рессамлар
кисесини
деништирип
тапса
папайя
ичиндеки
баарь
къайткъанда
копчеклерини
тюн
кельгси
аджагпш
тнль
нбаре
алейкумг
yıldızğa
oşağan
ерлеринде
корюшелер
сокъакътан
гюдюрдеп
екильген
отю
cокъакъларда
кезе
сакинлешкен
сокъакъа
къокъулу
олмаз
умер
сеси
эдебнят
ше
киткенде
эвине
олсам
be
лерн
манслер
кескни
бсдипнлпкке
бнрикмслсршш
ерхамукаллахг
acayip
olur
vaaay
suvnı
keçire
шннр
элинъизни
элини
эмизе
etrafta
küçlü
yel
ese
tapmadı
аджале
ерлешкен
тёпеге
саллап
олгъанда
бедиин
жердочка
еринде
кузьнинъ
шейлери
софрагъа
бедннн
хусусиетлерние
эвельдеп
burulıp
темелинде
оюлгъан
дегишмеге
юфакъ
сепелемеге
кельдиги
пердесини
данесини
къокусу
незетлидир
авгъу
ерлерден
кельгендир
ис
аджеле
мердвенинден
сес
sen
ми
озьлеринде
эмген
къоялар
къоркъкъанда
toplana
данеде
тёпедеки
тюбюндеки
тирельген
оюнджакъ
къокъла
эсли
хангьа
эсерлершш
soradı
ледь
хусуснетлернндеп
ösümligine
hitap
эшителер
терегине
курсю
тешкиль
життя
бирц
беклемеген
къоркъса
мераметли
юрекли
экимиз
нефес
evi
кельдинъ
очима
bar
ерлерде
kederli
койде
динъле
коллектнвлнк
бпрдемлик
чюики
çegerlik
mında
olardan
yaprağı
degildir
кримська
учениця
класу
меш
умудре
ного
роками
осягнула
супе
речки
дивлюся
прозршими
роблю
перпп
кро
намагаюся
обережшстю
ощ
нювати
вщбуваеться
efendi
пельтеклене
маскъара
кетирди
истесенъ
хочеться
одержати
бути
койге
сюрди
кечнрип
коллектив
бел
сесинъиз
сесине
ошамай
беручи
участь
доб
росусщство
надйося
вигра
призове
мюце
шовий
ся
почуттям
спшкування
друзями
окриленштю
кращою
добршою
кемирме
беслейим
ген
cevap
berdi
пардошлар
кичик
одагъа
спо
андан
кучюк
vi
яхут
джиси
табирлей
муэллнфлери
эссрлерге
денлер
эсерлернин
apansızdan
teregini
yıldız
şeklinde
tikenli
ağır
ученица
класса
лет
умудрен
ную
годами
жизнь
постигла
истории
политиков
смотрю
мир
чуть
прозревшими
глазами
делаю
самостоятель
шаги
стараюсь
осторож
ностью
оценивать
происходящее
гозеге
тепсичик
пенир
билeй
тузакъкъа
ольдургенлерини
тепсининъ
чевречетине
къоркъуладжакъ
кормеди
пенирнинъ
пенирни
тепсиден
тойгъан
мум
язай
кулюмсерип
алмагъа
анълап
керчектен
аи
осюмлик
эсерге
экеним
просто
ягъа
догьгъан
манеджплер
етпштнргеплер
дсреджеде
теспрп
degiller
участвуя
конкурсе
добросо
седство
надеюсь
призовое
место
получить
денеж
нет
делиться
чувством
благодар
ности
радостью
общения
друзьями
хочется
лучше
тарф
иштирак
эследи
умют
теджрибем
кесмеге
эсини
джамилерде
етеджектир
апткъанда
депъншмелер
кирсете
дснъншмс
лерге
себепчн
мединедеки
месджид
неби
tübüne
otura
амаааааан
османова
майе
зенгин
сиясетчилернинъ
дюнь
лагъан
козьлеримнен
атам
кезгенде
кеди
айлянгъанда
пардошларлар
къачаджакъ
къоркъма
тийме
ьеп
пара
къана
беслей
гъалип
этмейим
эшиткен
имам
темиз
эсерлернпииъ
бутюилен
тюшюимек
дегнльднр
чюикн
эсерлернн
нлькиде
кеданлар
джапраталар
эвелькп
устала
халкътан
огренгсн
эдебнп
парчаларгъа
озьлернп
пейгъамбернинъ
месджиди
taptı
саниеден
достумнен
уймай
къаймакъ
кирсетип
корьди
ойлеми
кою
ондан
биль
еткенджек
етерим
къошмалар
айталар
эсерлсрн
умумнй
коллектпвпинъ
malümat
лафлара
кери
корем
айда
эшитем
севгили
саифе
догьгьан
коюнен
эльбстте
пейгъамберимиз
алемлерге
рахмет
yahşı
seyaatçılardır
тзеьгусагтакш
еьииьо
гту
ььуеагзiйеерььеьан
ргезепьпоуа
iеуез
мауета
ьаг
масал
еткен
демеге
яшагьан
кеснинъ
якъалар
огьлу
оглу
эдигенинъ
ёкь
кьала
песнль
песильден
эзберден
денъпшмелерге
шеь
иллеиии
куньгс
келпп
еткепдпр
инсаниетке
косьтериджидир
hindistan
tarlalarımızda
bağçalarımızda
rastkelgen
planer
adlı
hindistandan
afrikağa
uçalar
кормесен
эшитмесен
бильмез
баргъан
шемсиесини
балаларнен
ёлда
осип
буюген
ойнап
джуре
юта
балардан
таир
hind
okeanını
keçmek
kilometrden
mesafeni
сои
ьь
изсиззюпз
шз
луог
эйе
эшитмегендим
сойлеселер
инанмаз
эвинъми
айтаджакъ
для
балаларгьа
буиъа
делнльднр
keçeler
seyaatını
ekim
başlap
tanzaniya
ülkelerge
yol
boyu
maldiv
seyşel
adalarında
йгзь
зьерз
ичере
окъумагъа
алмагьа
бойло
дсстаплар
озюппнъ
бнль
чяжя
ц
üşüseler
olamaylar
saba
küneşten
açalar
kündüz
üşümemek
beden
köterip
küneşke
еуепьз
сгоои
пеь
ььоигипезз
иоп
билесин
домуз
этини
taba
муим
тойларда
но
тёшек
геп
умумеп
лангъап
апта
илаллах
yerleştirip
oturalar
ьоре
еь
топеу
ргме
изьл
апь
зьаге
иеебпв
озюни
къоян
япракъ
идентификация
страш
народ
наших
мусафирликке
яш
авескяр
кирмеге
сучу
аллахтан
зоу
тьь
шепиз
апьз
огретерик
талап
сейир
бабанъ
дагьда
къуртлап
битлеп
эшпткеп
янн
озюнппъ
еринн
люллах
тереклер
кошеде
бараяткъанда
берди
тезден
пенджересинден
бильмейим
джанкой
ерпне
къоша
кпмердс
коюиипъ
багълай
минаре
шабнам
минвалла
бакъса
къаргъа
корди
аман
татарами
куньлер
козюнинъ
къасевет
софрадаки
тобан
сизлер
талкъан
бирнин
энне
мухаммедден
расу
ау
малвика
тевари
куругъан
илишти
битерип
тёшегине
мот
айлесиннен
эвининъ
чувалдан
къуджакъ
гъам
тешигинден
ойнар
дуйгъулардан
кумюш
этмей
къолунен
алмай
атлап
ашамай
кьолунен
къапкъач
онъшъ
кяр
эсерлерипнъ
вайвалай
озюм
одним
моему
бетте
билир
кескспде
раст
келиие
фольклоршиаслар
эсерлернип
тедкътткъ
эткепде
огрепгепде
ксреклер
чюпкп
эсерпппъ
озюие
мухаммеднинъ
пейгъамбе
дяр
шi
учмагъа
огренди
заказ
корьсин
муджезе
ачай
дамнай
мас
лерп
умумпн
джеэттсн
уч
чу
ошщйк
хщ
ез
кучелек
тазе
алель
беклемек
уйлелик
сеслери
алес
салях
эриштирелер
чиркийлерни
ашайлар
аралара
къабаргъан
пенджересине
пенджересининъ
итеип
бетине
чювильдиси
дамнагъан
агъа
шн
нтг
кельгенинен
чегерликке
пенджере
тюше
ёкъса
кетем
юрген
кеткен
кече
фелях
орюмчек
безилерине
кокте
корьмей
сокъакъта
тюш
къайтмагъа
истей
джан
бош
назик
кет
савлукънен
друвининъ
урметли
cевиндим
девам
зорнен
ви
корип
огюнден
олсанъ
кескин
устлеринде
йипек
феслери
тукъ
кетейлер
бердлер
кетеджек
терек
балкъурт
вони
инсанларгъа
къавий
нього
кетме
берейик
къатай
би
кениш
яни
вас
берильген
панджа
кольге
кичкене
къама
такъайьжъ
шайтип
фо
ттьклор
мшт
аплахдан
шемсиеге
ошай
дааанъ
тюклю
ёнеген
були
кетинъиз
кимсе
ах
мураджаат
яку
дня
покарання
керекмей
ташлар
кулюмсиреп
час
бирипдеи
фаркълан
элементлер
экнси
лякни
умумии
джеэтлери
умютлери
ифаделер
олупа
эдебнятта
фольклордакн
эсерлернндо
тасвнрнн
эттнрилелер
long
revi
бабусг
дщуся
замъ
нили
дядь
рос
нацюналь
сьогодшш
дають
любов
турботу
пожалши
внукш
стае
образливо
звинувачують
багатьох
магаючи
вигнан
сиздир
селямидир
тапар
джиддий
дуже
акъай
кучьлю
себептен
олмасам
кельгепдже
тарнхпй
тсджрибеге
бпят
мендангъа
кельгеипндси
шекнль
нфаде
бединн
хусусиетлеринс
эттп
сай
къорумаз
рррр
пароллеринъиз
tray
samfos
ня
thei
къаш
корьмек
етип
берли
сизнинъ
алла
бергенинъизни
джоярман
савлукьнен
шапр
бедппй
эссрлср
классиклери
пушкпи
толстой
чехов
гоголь
бпле
фольклордан
кепиш
файдалаиа
пушкпн
бнлювиен
къапааатлепмейип
джумле
деи
ондап
тiл
оо
гг
балабаджа
згадками
батькш
шд
нашого
переюду
рощ
стосунки
кримськими
чатма
ифаде
шекиль
dedi
бердилер
огъурлар
эдрше
эднп
шапрлерн
зеигни
сюжетипдеп
киль
мупдеридже
класснклери
джапмухамедппнъ
сёзлериии
маис
тнзпльгсп
лерпп
мумкюпднр
шанрнмнзнниъ
шинрлери
пск
шппрлерп
шекплииде
знльгеиднр
coyuldım
evimni
tapamayım
yardımcı
olursızmı
перших
акъайлардан
дженнемде
янаджакъ
эп
минареде
кереги
огьурлар
саярман
тюркюнп
дппълспънз
губерпагъа
шерефе
фйе
ошагъан
yuva
мек
истегенимден
тюбуне
козьлюкли
коксюлеринде
дуям
эмин
here
бирине
it
in
the
шнирлерпнде
дс
ьтявя
терегининъ
данъ
кокке
котери
леджегимни
this
document
truncated
because
created
evaluation
mode
андижан
табакъ
кечире
манеджи
табирле
сокъур
уу
рк
рй
вааай
ятаджакъта
эллеринде
косьтер
эсе
тюзетип
a
шамнль
асап
чсргеевнпнъ
эсерлерипнпъ
сюжстлери
эринден
кочип
ювадан
джюмле
севгенини
козьлюклерини
окъугъан
къомшу
джаиль
оджа
апте
болат
темин
къаве
кирди
лера
юрегим
ипчи
то
хрсстома
ташкепт
топлана
бильмейсинъ
бизи
этийсин
айткъан
аля
къартана
тюшюнджеге
тилим
кспе
умакъ
мераметсизсинъ
осюмлигине
хитап
къулланалар
олардан
руслар
дюньягъа
джемаат
і
бильмей
эллерини
михраб
минбер
хутбе
sepeti
олду
анъламай
фесим
къатсам
олмагъа
къуйругъум
урай
билля
озюми
дегильде
махлюкълардан
эсап
чекти
мердивенли
корюльди
пенджерининъ
кюрресини
пенджерини
она
уфакъ
япракълар
расткеле
меселя
арпа
усул
босагъадан
копек
ргъан
чегерлик
дегильдир
menim
evim
абла
кёзев
ачар
бельки
ибарет
келинъиз
артга
оюкъль
анъламагъа
ишлетильген
огренмесин
sağ
саялар
тёшегини
кёзевни
деденинъ
ичинъизде
ольдюрейик
их
дегиллер
мол
бирлеринен
почта
бермеди
ичтимаий
чергеевпниъ
ислялг
поэмасьг
лордаи
чергеевшшъ
тпльки
мнсаль
кетпреннк
терегини
шеклинде
тикенли
уйкенлер
шейлеринъ
ольдюреджек
дикъкъатнен
имкян
учюнджи
сюргюн
тилькн
овчпгнп
электрон
кутьлевий
банк
севиелерининъ
къабаатлап
дже
пиширерим
чекильмиш
арпам
из
шамиль
порт
артур
кечсе
олгъагщжек
копеги
къояи
агълай
пишлейджспш
дсди
тилькичпк
этди
эвпм
алекст
басамакътан
севиелерини
клубгъа
лонг
реви
этильмесини
эткенлеринде
акъаретленем
къуру
къоркъам
неге
кельгенини
етеклешип
кстдилер
трай
самфос
тсз
тилькп
къобадаи
къошма
юкугъа
уянгъанда
этинъиз
малюмат
сокъакъларда
бедниплпкке
azeem
эвимни
гъафлет
деселер
эткендир
кечмек
джеэтипдеи
тпзилншннен
къьп
гметли
джеверлериии
аиъ
эллери
мизни
хиндистан
расткельген
долашкъан
планер
хиндистандан
африкагъа
кутюпханеге
пардошнен
къоркъудан
эсими
къоркъу
демир
k
танъ
отлатмагъа
алъш
укюминде
бунъанурджава
биркъудретли
боран
джигени
денъизлерде
учалар
хинд
километрден
месафени
кечелер
танзания
улькелерге
мальдив
сейшел
токътайлар
juzer
таба
иджат
тарихпй
аркъадашлар
куньдюз
гонълю
дженк
къоба
дува
сененъизни
девпрпнде
эткеп
къалсалар
ушюселер
кунештен
зарар
тюшип
мурад
мемет
аткъандже
бешев
нузет
зняднн
джавтобелн
керим
абдуренм
ачалар
ушюмемек
кетирмезлер
b
юсуф
ешиль
оиг
дедим
амнт
алядпи
черкез
кунешке
ерлештирип
отуралар
раскетирдим
къабугъу
исмаиль
дегенде
бешинджиси
сенинъкидир
дпин
яраталар
сепети
ойледир
кельдим
сол
яя
арбпй
сёзлерп
asbih
эфсапесине
тишлеримизни
темизлеймиз
къуванчнен
спирт
копюклю
къавесини
пелит
феслеринден
тёкти
къалгъан
арекет
якъкъа
шпириеп
бпрпнджи
шеэр
уеге
оракъ
день
ok
озьлери
ювагъа
едиси
даркъай
олъдюрелер
дагъгьа
года
нами
рядом
бабушки
дедушки
менили
соседи
тетя
дядя
русские
нацио
нальности
сей
дают
любовь
заботу
которую
пожалели
своих
вну
ков
как
становится
обидно
порой
обвиняют
русский
многих
бедах
требуя
наказания
изгнания
ибрам
олара
санки
дагъ
воспоминаниям
родителей
время
нашего
переезда
году
город
отноше
ния
очень
by
къавени
мусафир
ичти
себеби
він
къобагъа
олъдюрип
папе
bup
he
вакъиалар
абдурешид
дерсин
bbis
енъи
озьлерини
котердилер
ачмагъа
ибрет
индi
ддд
кормедигъим
кочкендир
ябанджи
тюшкендир
фесфеселенип
этийим
денъишмелер
кечтлер
токъмак
маалелерде
турлю
далай
керчекчи
кечирдинъ
дуймайлар
бильмейип
юкъусунъа
кезийлер
инанайлар
япайлар
баштаки
саиблеринден
тарихий
кире
корьдим
bus
сафие
ничюн
чёль
конкрет
вакъпаларнен
алнм
сендаметпинъ
муидери
джеси
омюрпнде
вакъпалариеп
реалистик
тасвнрлев
устюнлик
фантастика
дереджедеднр
тпппк
умумнйлештп
рплпп
эксплуатациягъа
аякъёлгъа
эузу
билляхи
минеш
шейтанир
раджим
демеккерек
миз
ьу
ььоигз
иьа
агказьа
луеге
зтсе
йауз
къапу
вакъиаларгъа
кеттилер
тасвнрлепе
курешн
сас
аяттаки
муиасе
бетп
косьтернле
алпм
сейдаметнпиъ
нляхри
саге
гапйсьийгеп
бирбирлеринден
ишкир
сачмалата
oup
ама
факъат
оджам
копчек
про
кесерек
афта
корьдинъми
муаллим
текрар
ольдюрдик
бирисининъ
ольдюрип
тарпхнй
умумийлештнрильгеп
тасвирлепген
вакъналаргъа
мупасебетпни
бпльднре
тари
хпй
ннсбетё
терминологпя
кпрсе
тильген
ерлернпнъ
запаснойлар
запас
топлар
юзбашлар
голова
пароход
японлар
севастополь
шнналар
куропаткин
ьеаг
дегишмеди
саиблерини
эглендирейлер
корьмедигинъ
oh
узакъ
авада
мене
абибулла
m
акимиет
hacbin
beis
ан
його
йетапйтё
тетйероассогсиогу
ерагеп
тюшлер
ona
такъат
c
ba
дефа
kh
ниает
риджа
ислям
мектепте
kope
d
кой
кишилер
гетман
сенсинъ
римизнаякъёлги
ювая
ьа
вк
кесемиз
леафтадй
азд
спорт
ймг
ритзьтеп
апкоу
упь
j
эттим
ода
сонъундан
aepc
h
сизинъ
къар
селямет
богдан
ап
із
kyhb
гирей
тюшюнде
арифмемет
від
мені
hytykb
ge
ke
byh
огюнде
хмельницкий
дикъкъат
гч
сптеап
уегу
апйгеу
уаз
корьсен
темизленесинъ
эсин
fa
merunuu
корюнди
узерине
девлетов
этсен
kbay
aa
khou
nek
кетмек
аякъкъа
эльбет
так
kbapa
kbi
аджи
ohbihd
bah
тюшти
докъуз
сувукъ
арбий
баштан
азретлери
кеч
бугунь
токътамьпн
тюшелер
теменна
игз
шьо
ауеаьапс
икеясини
ep
ce
uce
yub
бетке
устюндеки
котере
везир
агъам
кулюмсиреди
тосат
оджалар
шуралар
сулейманович
ha
stuh
onbin
tepe
мектеп
козьлери
керекмиз
эдинъиз
икяе
софа
экенини
саат
дагълар
корюнмеген
севиеде
але
cohb
mecena
y
onrbah
kok
ae
ичине
махульдюр
онъ
заманларда
кельгенлер
емек
софагъа
нефрет
бакъ
аллар
чар
оле
юнус
було
сказав
огли
аг
шиирлер
ee
kejibreh
ohbihb
me
nm
bi
башлагъан
дие
юре
огълум
ишарет
меселе
истедим
ne
апс
апсе
дуогк
дуьеп
укь
токъмакъ
гизлений
чокълашкъанда
такъатлана
енмек
элимизден
козьлере
курештир
эйлигимиз
fe
мектепке
къолай
тугъай
мешгъуль
ихтияр
лехистан
аджеба
билем
енгиль
индемеди
леленка
наджи
талебелер
um
ta
gen
tap
mypekken
acbin
зиярет
бинъ
койнинъ
менде
огге
урьмет
истеди
хош
берильди
рухсет
изаат
истеп
еринден
отургъан
инанмасанъ
сулейман
вже
ні
pepc
bepc
tiopk
ituh
ib
agam
on
ga
cbipa
tatap
se
ири
кечип
койлю
мемед
кульди
йигирми
бейнинъ
дерслер
козьден
огюндеки
алчакъ
асан
афу
эляк
бирер
тюшюндим
олмагъанда
байрашевский
шура
чи
щось
tam
ka
akb
an
aut
kbbipbimtatap
kby
ap
oy
nep
onap
ma
maha
тюрк
эписини
гуя
юзюнде
истеген
узеринде
индемей
шеэрге
бильмек
багъчасарайда
этсем
котерди
итираз
агъач
мемнюн
алидженап
сание
алядин
мудири
все
тому
під
кязим
уло
къатнама
тёпеден
кутюпханеден
кутюпханелерге
вазифе
заманлардан
тапмагъа
корюмини
анъги
огренсен
арамагъа
богъмагъа
этерсинъ
onanap
p
pyc
cec
gap
ucum
bbls
cbi
cyb
hu
ni
kepek
ahbbi
махульдюрге
эвельси
дегилим
туралар
иляве
эртеси
къабул
талай
треба
сёзлерни
сорап
стол
эвеля
устюнден
директор
сёзлерини
гуджи
марум
билял
эшиттим
озюнъиз
кирдик
ибраим
саабэ
эфендининъ
эдайе
уже
жінка
два
георгіос
йому
cehecu
aha
sku
anma
ku
ay
nmi
kouiopui
yctiohe
gup
kbbickba
догъмуш
кечтик
бухар
бенъзей
эвлернинъ
назар
экенде
фильджан
софра
къуран
таби
кийимли
ичтик
четке
казаклар
булунгъан
кенъ
ред
аджет
денъишти
истемейим
усеин
давушнен
хатириме
эсир
топракъ
ичинден
бойлу
кеттим
паром
кийик
сездим
юзю
мудир
якщо
вона
хто
після
справи
ej
ana
kenbreh
bl
nap
anum
cybykb
ky
aba
heh
th
anu
kah
махульдюрни
коккозь
дегильми
дегирмени
тахта
джебинден
тасавур
буджакъ
юфкъа
эмир
запорожье
фенер
эслеп
ренкли
турмакъта
сезильди
етишмей
урьметли
адамгъа
девирде
айтмакъ
эппи
элинен
хайли
эбу
узериндеки
бирининъ
бердим
комсомол
эльде
талайдан
тик
акъа
сюкюнет
маса
дерс
абдулла
шубесиз
сакин
леленкадан
котерильди
азбаргъа
зан
вийшов
потім
цього
тут
справа
села
ілля
ісакович
емірзака
шабшал
знову
ербаїна
шаирнинъ
алядиннинъ
эдипнинъ
усние
l
ak
as
eee
gepc
hacbiin
okbyh
bin
ubikba
thm
ketth
ashih
huhb
anbina
yb
kba
t
ip
ibi
ahb
bheh
hbi
kehe
anga
u
kb
ansoun
oepusbreh
cbicbatnap
bepusbreh
aubikb
orbny
pyctem
sp
машина
юрип
четинде
секиз
кирамет
килим
кереклигини
акъ
сийрек
яшай
аскерий
азбар
беттен
бирлерине
сюйрю
тюневин
бильдирди
керекми
бенъзер
владислав
хусуста
истейим
кечирди
бина
тёкюльди
ружди
муреккеп
кедер
тааджипли
отурам
худжур
тюшюнип
теэссюф
деръал
мучели
себеп
теклиф
окъу
дефтерини
айретте
мана
поезд
автомобиль
заманда
табиат
шерефли
орта
сёзю
кес
себе
чоловік
усе
її
років
здається
один
немає
павло
тарасович
харджибіє
їх
рукопис
al
s
mepc
aepcu
caibinap
fepc
cehecn
km
yhepre
tek
thhhu
mabbl
gone
re
ceuun
bay
tepeh
f
bonam
ohbi
mi
capbi
bhis
kocbtepreh
cbicbat
cbisbik
ceumi
kecup
cohd
ohba
khon
gepe
epre
kenun
yokb
op
meh
bakbbit
kbah
агълап
мукъаддес
сене
махульдюрде
корьмеге
огюмизде
эфсаневий
дюмени
чевирилип
билесинъизми
отуз
ёлнен
кирдим
бом
эттик
алининъ
коккозьге
чаталлашкъан
думан
миллий
иди
сахиб
миндер
юзюм
эснада
сагълам
келем
алгъан
эписининъ
душман
текмиль
бинаэн
таин
акъикъатен
чевирильди
булуна
корюнип
эгильди
кирген
эали
айретле
сёзюни
саесинде
девиринде
козетти
элининъ
тимофей
джамиге
мектеби
эбедий
сонъки
талиб
динълейим
рузгяр
сабира
хала
окъумакъ
суаль
укъукъ
чевирди
козьлеринден
битирип
трос
озеннинъ
козьлеринен
мумкюнми
юрьген
огюмде
пери
деренинъ
сенесининъ
эвинде
беденли
къалса
эшитмеди
череси
аксине
этменъиз
фатма
мешакъкъат
элинден
рефикъам
бана
менимнен
чере
вазиети
къолтукъ
къол
дерсинъ
вефат
ялта
там
дарульмуаллиминде
окъутаджакъ
юрь
тон
терекке
къаверенкли
шубели
дереге
кийиз
эвинден
саибеси
одун
дефтерлерини
акимиетнинъ
къоджа
біля
щоб
запитав
одного
мого
них
голову
пішов
цей
ним
нарешті
людину
посміхнувся
ці
кара
решид
усниенинъ
kom
kum
anrbamanap
taub
kbo
tajimjib
caipinap
ucumnep
kupreh
mm
kbapt
ao
gana
ymep
yurbyh
dus
typrbah
rbaet
rbah
ann
onaphbihb
cbicpat
au
caat
nul
ahtep
gepusbreh
rpynnarba
ucumiephu
ko
bbi
pbih
at
ll
em
mai
arbbip
tambip
meruhhu
hacbiji
gepunbreh
bactacbiheh
cbicpatnap
akc
mepakb
mymkioh
багъчасарайгъа
ел
кесек
отлар
арслан
ханеге
нафе
дон
сезилип
ишнинъ
фредерик
киже
сизинъле
зарур
талебе
ногъайлар
эльверишли
туташ
якътан
кефе
ясакъ
мемлекетте
тюз
суву
комутан
акъча
корюшип
пиширип
мамбет
тар
дикъкъатле
уйкен
тёпелери
татарджа
огреткен
хансарай
озен
укюмет
хмельницкийни
меъмед
зира
иззетли
кунеш
маальде
ог
зийнетли
элли
къоюлгъан
корюшюв
мушавир
тааджипленди
беклемей
кетирип
баба
авропа
ач
ресмий
эсирликте
къолума
бильмем
дерске
келесинъ
окъуй
япмагъа
москвагъа
ташкентке
озюмнинъ
дюльгер
хатиримде
фикрет
огде
бильдим
кечирген
дейджегимни
тюшюнген
босагъа
эвельки
араретли
тебессюм
кенаргъа
атешли
язгъан
къалгъанлар
чареси
фена
баре
черели
устю
заман
же
тааджиплендим
узьре
сигар
земане
джесарет
дединъиз
от
сезе
ян
джебине
эшитип
талебелерге
незакетли
диний
теэссурат
міг
будинку
разі
зрозумів
кого
мною
моє
сидів
читав
лікар
якому
зараз
сам
через
ось
погляд
архіві
саме
жінки
важко
знав
мої
рукою
багато
головою
тільки
зі
знати
чотири
емірзак
вчителя
лише
була
кав
наиль
шарап
мансур
et
kec
pe
es
oo
kk
chhtaktuk
ycynheh
pecum
nui
onyp
nl
apan
stuhbus
agunep
kbap
je
kebreh
sus
reh
memeros
gepabep
akbbih
kakb
ar
cpicbatnap
anamethhh
cbidpatnap
oe
iokcek
chi
gepreh
kbau
oak
mekten
cekceh
mek
ss
itbah
faa
arbmyp
bau
aslih
apacbihaa
anbin
mill
atta
hbihb
con
asbin
kyhio
to
ji
tanan
coicbat
arba
amarbpiga
my
kepe
ama
okbyb
yu
mahacbihbi
ankbah
tytykb
co
shb
коюм
акъмесджит
долана
ёлуна
ёллагъан
мектюпни
петри
коюнъизнинъ
бельбекке
титреп
коюмизнинъ
джаяв
бунда
дос
якъта
подгорная
къолгъа
токътагъан
корюниште
оджапчеге
бойка
генчлигим
юз
хане
ясалгъан
аилеси
билип
чёккен
роман
шереф
элине
эльмаз
бибигуль
ханеден
уста
буджакъта
къалма
тиллеринде
къайтмакъ
демей
элиндеки
турла
денъиз
денильген
дженклешип
эвлерине
денъизде
даимий
денъизге
эмирине
бенъзеп
булуналар
къачмаз
къадимий
гурь
териси
бенъземей
эндирди
сарай
саф
хмельницкийге
арб
бадим
мермер
даъвет
къаялар
къонушмакъ
къалкъкъан
орьтюли
юкълап
парча
зия
улькюн
котерилип
шиддетли
бармакъ
шахсен
незакетле
теклифине
истеймиз
элинде
аджаип
сёйленъиз
ишине
урбам
устюмде
бучукъ
мектюбинъни
ватан
гъаип
эдинъ
экенсинъ
бильдирген
ачкъан
анълагъан
керчек
кечирдим
арадан
шейи
чакъ
вокзал
гурьдели
вокзалгъа
гизлемек
ёлджу
чай
котерильген
меркезий
электрик
битирген
этмеген
бугуннинъ
адети
тааджипленип
эркеклер
дешетли
ютум
асфальт
экисининъ
чюрюк
кузь
битмек
боюндаки
динъленип
юзь
отурткъан
корюнмей
кесеги
турам
курьсю
этильмекте
дедиль
алманлар
козетем
ябаний
юзюни
кельмез
толуп
къавехане
александрович
рузгярдан
солукъ
дегенинъ
биринджилер
чарвакъта
айдап
менимкини
шашмалап
тюштинъиз
борджлу
кимер
чарем
тотайкойде
киргенде
шкаф
къалпакъ
мусафирнинъ
озюмизнинъки
мутебер
кельмей
базан
череме
сексен
яман
тесадуфен
белледим
эмине
мерекеп
етишип
сачларда
къабаат
зелиха
ольди
кетирген
джиан
ишлеринен
сёзлеринде
юрегиндеки
адалетли
тельче
тюшюнмеге
ольгенлер
зеэрли
юнускъа
шеэрнинъ
аякънен
юресинъ
заводда
таякъларнен
оюкъ
беклеген
тертиби
арифлерни
коюнъиз
къолунда
тааджипленем
тахтагъа
дейсинъиз
мектепнинъ
сеит
врангель
акъкъий
земский
мектебининъ
окъутмасанъ
окъутмасам
окъутмаса
леленкагъа
тёшели
индемейим
тюшювден
секирип
янаша
берирмиз
тикленип
къорадан
копюри
орьге
фурунгъа
мемедали
эшитильди
эниш
косьтереджек
чети
дерслерни
дере
кетириледжек
соба
кетирильмей
теджрибеси
лёман
медениетли
тербиелейджексинъиз
талебелерни
арекетинен
алейким
талебелери
аптейик
сёйлегенде
къурулгъан
эдими
шараити
акимиетининъ
окъуйлар
мектебинде
ташлап
ишлерине
ишлернинъ
элимни
сергилер
ягъбез
кельдинъиз
аптенинъ
ашханеде
эдинъизми
теселли
земство
чекинменъиз
запрошення
бенкет
диявола
пристані
відразу
стояв
неї
свого
паспорта
місце
двері
мій
обличчя
майже
війни
жив
цьому
місті
знайти
зітхнув
хоча
які
тепер
маю
документ
слів
того
мало
коридору
другий
дверей
сержант
молодий
документи
помітив
столу
наче
може
довго
є
ісаковича
давно
показав
добре
тиждень
цих
почав
післязавтра
душі
іноді
місяці
ербаїн
сторінок
ньому
якби
другу
ярні
поэмалар
шиир
фельсефий
юкселе
бермеген
ба
тарафтан
орман
бирлей
къуванч
сеадети
эдип
вагон
дарбали
селиме
фельсефе
cekist
ates
koz
ces
va
bak
epc
eis
hb
typa
caibinapbi
yanbin
kbangbl
sehaat
kehb
aubin
naprba
ubikbbin
lll
kyne
unau
antbih
uuioh
cepvh
kbohabi
nega
kouiopu
kouiophi
ojii
kvou
iap
kecke
ahdb
us
akbbin
pycckom
acah
cebe
agui
jiakhh
bytioh
anbi
mahacbi
rpammathk
aorbpy
ayprbyh
bis
memet
kuuuk
am
ja
napya
coh
tony
bat
hm
cyannepre
pu
mah
his
ca
ai
antbl
bls
nim
bepunpren
chhohum
cech
ibikb
uul
akbkbbihga
skm
ibl
uur
r
le
of
oct
kee
uhkulua
sup
umt
hacbii
unum
aen
byhbeis
kbany
hh
oepusibreh
tiopmio
cbikb
aku
cape
caiibinaphbihb
cohdkm
ohap
bananap
ketenep
tatnbl
apbi
makb
rohm
tokbtab
mop
gaa
koubme
mahacbl
tojiy
antbi
kbypty
ketmek
methhhu
ceumm
npeamethhhd
kocbtepe
maca
nav
zepc
gerunb
agn
ontbah
bepunpreh
dpaseonoruk
agu
cyannep
aakhh
mahanbi
lllemou
ul
kouio
sbis
menum
ahtohhm
kban
arb
afam
акъяр
къая
озенлери
бирлешкен
денъишкен
чезильди
къави
къалмагъан
сердар
эрдене
маалинде
мешур
ичкен
кокюси
аккерман
полис
мемлекетке
сакъланмакъ
къартий
бабама
огълан
чехресинде
тюшюнджелер
туна
юрюши
сёзлерине
огюз
огретти
арап
сезмедим
дерслерге
муневер
озюнъ
озюнъни
эалиси
ульке
озюнде
тюркие
идиль
султан
аскерлернинъ
канал
исъян
минип
ватангъа
елькесине
кетириле
мунасебетте
тюм
идаре
вазифесине
къабилиети
аскер
йибере
хабердар
аскерлик
этегине
чигиринден
кемер
ельпирей
костекли
догърулта
чауш
чанакъ
тюркче
ихтиятле
багъча
казак
нисбетен
кирмек
битирмек
хмельницкийнинъ
силя
богдангъа
русие
уджюм
сёзлерининъ
шерефине
тимоша
маальгедже
дипломатик
кергин
ерлерине
етеклеп
левхалар
унутмакъ
башлагъанда
ишитильди
дебдебели
гирейнинъ
речь
ёллап
нидже
къатиен
киришти
узеринден
къаядан
ува
бинагъа
энип
отурмагъа
хатиринъизде
бильмейсинъиз
кийген
билимли
кевдесини
эгильтип
самимиетле
тёрдеки
ихтиядж
украин
полонья
огренген
сизден
тешеббюсим
дакъикъа
лехлер
меджбурен
дост
исбат
берювни
коремиз
емин
болип
тенеффюс
буларнен
чёкти
таяп
мектюп
кесильди
сизде
данил
асабийленди
кетерсинъиз
вазиетте
сатув
беллеген
институткъа
турмагъа
фуртуна
кулюмсирей
офицер
теслим
пешимден
азиз
муаребе
эбедиен
ничюндир
къуршун
эпинъиз
рухунда
эллериндеки
тайяреде
меселеси
памукъ
балтанен
муитте
мевсиминде
джумаэртеси
риает
чеккен
экенлигини
тааджиплендирди
субет
истемей
тимсали
огърундаки
чакъта
шенъ
козьлериндеки
фашист
элимде
кирли
огреткенлер
сенсинъми
чекильди
этли
декабрь
терден
невбет
телефон
цемент
экскаватор
секретарь
екъ
кольмек
япмакъ
девирни
боюнда
тепренип
токътай
билет
къулакъкъа
янгъан
тарла
ортюли
паромгъа
нас
чеке
къучакъ
эпимизнинъ
чёкип
узюльди
барак
бурунгъа
юрмек
социалист
гъарип
этюв
тюшюнмей
кокюсим
айретленип
корюнмекте
бинада
муит
энтир
париж
машинагъа
шейлернинъ
къонушма
девир
озюнъе
къоймакъ
минди
сёзлернинъ
озюнен
раледе
кокюс
корюшкен
буюги
къальбинде
багълагъан
аджизлик
кетесинъ
джума
ишмар
давуш
коресинъизми
мааллеси
мор
куле
экишер
денъишмеди
юкселип
корьмедим
сенинънен
кочькен
башламагъа
невбетчиге
фен
озьлерининъ
сёзюне
тайин
дерслерини
козьлерининъ
ерлеринден
тёрюне
мукъайт
костюми
кийип
сорамагъан
чанакъкъа
теплохід
усі
сиділи
дивився
бачив
жодного
готель
довелося
стіни
невже
волоссям
місця
очі
руку
вільне
кімнати
відчув
швидко
газету
волосся
вуса
теж
брови
звичайно
місто
повернувся
монолуполос
знаю
кинув
уважно
буруні
більше
запитання
почув
людської
мовив
сказати
георгіоса
підняв
певно
вулиці
чоловіки
незабаром
архівного
кінці
робить
бородань
паперів
навіть
поклав
побачивши
перед
одну
однак
наші
явився
батько
село
скільки
події
іллі
якийсь
директора
зали
слова
свідчень
роки
весь
моїй
хіба
доки
теку
руки
ноги
палати
феодосійського
повіту
умера
малайджи
суд
лікаря
справу
ув
усеїна
рядки
кінця
три
ревекка
зробить
фронт
знаєш
написав
землю
чепурун
дядько
фельдшер
тюзгюн
ортагъа
отур
огренмеге
токътамай
юрегинде
козьлерине
тишли
вагонгъа
бельгисиз
сулеймановичнинъ
зейтюн
джиберди
мансургъа
козюм
ойнай
volocisk
cervonnpjlar
icyn
ye
edik
icinde
mana
son
kun
anrbamanapb
kn
cee
ycnionnepu
ie
tekpapjiab
mahanaphbi
mahanapbiha
calibiiaphbl
bakbbitta
anyb
enu
atenep
tamam
all
bepunsreh
okbyhbeis
hbl
cosetnep
bih
tapacbbi
bone
bepumpren
oarb
kou
hyioh
gan
yam
kyhel
ia
tecnum
keukeh
conykb
ycyjiheh
kbaliy
ahh
kupe
bua
depch
pak
otbmek
cabyt
baiiy
hyp
ongpl
epune
hucomm
akymie
kopiohe
ephhe
epuhe
kbaly
tyta
ef
agbim
ubikbap
bbipbimtatap
tha
kpbimckotatapckom
cbihbi
onaphb
kbagap
cyanb
cbihbic
cbif
aga
cbicpatnaphbihb
magol
cbicbatnaprba
mecene
nil
kbattbi
mkyp
tomanakb
hchm
bepusibreh
apbikb
mepakbnbi
kejibteh
tatnbi
ycyn
cbidpat
one
koulopunbme
baa
tanebe
cbihbicpta
gananap
dept
pbihbi
kouiophn
amarspiga
atep
oana
g
onaphbi
onbihd
ff
kenmn
kethpe
ypan
ubi
atibih
amarppigza
puasuat
bikb
ubikbtbi
aptkba
kbinap
ekb
ahdbi
chhtakthk
antbamanapbl
epse
ate
tapud
basvetke
cyasep
nanay
vce
mahajibi
omohum
mahasbl
kbavy
allarbbiga
cvuhohmm
nh
jiaphbi
ohfah
amara
kbbidkb
oepuh
ees
bund
umi
hbin
ra
tonnan
cuhtakthk
acac
mahasibi
bepusbren
tuhhu
ceumil
kpapa
sy
kbaa
oap
en
caibi
ubikb
kbasibih
kutan
kesibreh
hytyk
hytykd
apbihbi
abin
manor
kbal
kokke
hi
huaet
tepek
anbig
kbl
memgahrba
stkeh
bbib
cypette
cnopt
ycy
maa
caba
hehu
kbanem
tojily
nai
calbi
merunnu
ho
une
orpny
onmarbah
kbbicbimnaprba
tahb
npeametnephhhd
epge
omiop
gakbkbah
ant
na
bepunsren
alam
mul
tybrbah
amarbpigza
cbicdpatnap
ceuuil
koi
tum
pomhom
isbn
ere
tem
teh
anamet
ibin
anbinbip
oupuhe
nen
capbl
tioc
aca
mu
mypekkell
pactkene
ohbih
methh
kbbicmbi
cakbinap
asa
kechp
apbim
kbbicbim
hacbi
jiekchk
mam
apekethhm
pa
ubikbkbah
soepusbreh
oupu
mahba
ketkeh
tep
khom
cohdd
kbbi
ban
arbbipa
cecnep
takb
борджум
бурула
сейфуллаев
джумхуриетининъ
премьери
эрзакъ
одессадан
мектюбинде
эвинъизни
дел
язгьан
туташкъан
янмакъта
сюрен
вадиси
телевидение
хадими
акъаретлендим
багълап
йиберселер
къатнагъан
сюренни
басмагъан
озенбаш
копюрни
хастаханесини
козълеримни
гъаврге
айланаджакъ
коюнънинъ
бильмейсинъми
эйкели
якътаки
тюркнинъ
дегирменни
махульдюрлилернинъ
коньягъа
эйкель
автобус
дирекке
кестирдим
ягьмур
такъдирим
гот
фрид
чокъракъ
кельмешек
темелини
тегизлеп
сачкъанлар
негизини
ортькенлер
бегенген
эвлеринде
якъкъанлар
истемегенлер
минарели
русларнен
дефн
къабирлерининъ
эвимизнинъ
элякетини
харабеге
тёкип
январь
ихсан
къариесинде
сатмакъ
къальбиндеки
къанаат
къоюп
селе
инълеп
неэри
геми
атар
атмаз
яза
сёзюнден
фани
шерфе
эсирликке
аилевий
етти
хусусий
дёртюнджи
осьтинъ
сенде
албуки
сенден
окъув
миллет
миллетке
чёллеринде
озу
булунмакъта
иран
денъизден
олмайджакъ
къазма
гемилерге
рузгярлар
аскерлери
телеф
юк
буджакъкъа
гирейни
буджакътаки
мустакъиль
багъчасарайдан
саилинде
сукют
истейлер
къалмакъ
сет
достум
уйле
авгъан
фесли
ичюндир
джёнеди
полк
ильяс
туфан
ор
еттик
терли
ёргъун
эзгин
чигирин
бурун
хачлап
тикили
къадифе
ипек
тери
этеги
белиндеки
къартал
чухадан
мушкетлер
нала
топлангъан
баскъан
пешинден
тумен
орду
меракъ
халис
украинагъа
кимнинъ
мердивенинден
къолтукълап
илян
корюшювде
сизи
сизе
версин
кендисини
баткъан
зияфетке
салонда
тильмач
зияфет
бахчасарайгъа
вазиет
мушавирлер
эркек
муштерек
асия
мухтелиф
орьнекли
сезди
пенджерелернинъ
динъленди
мемлекетлерде
шеэрчик
каламита
лиман
посполитаягъа
мемнун
беклемеге
харач
тахт
мусааде
даир
сукюнет
кучю
бенимле
бурада
мусульман
кунешли
тёшевли
бакъкъан
зняти
мусафирлернинъ
басурман
ясамакъ
истамбулда
кевдели
узунджа
будяк
икмет
канар
меджлисте
эсирлигинде
къуртармакъ
казакларда
билесинъиз
къапкъангъа
суи
озьлерине
иттифакъ
озюмизнинъ
бизимле
истеги
къасеветлендирди
ниетле
лехистангъа
князь
чигиринге
эттинъиз
кенди
эсирликтеми
запорожьеде
нечай
талибни
озюнъизге
берильмесини
мадамки
хансарайда
сёзлеринден
ирада
москвада
улькесине
къавун
сейяре
сервер
юкъу
биледжек
узата
немсе
истейсинъиз
илери
командири
сёйлей
доланам
ёлджулар
бараяткъан
тешкере
кибирли
бакъкъанда
инглиз
тербие
эджнебий
билесинъ
сорагъан
шакъа
мектюбинъде
кетеяткъанда
бузлу
орманлар
топракълар
корюндилер
джёнедим
чёллер
устюмдеки
хатриме
денъишкенини
анълатмакъ
муаббет
кесип
гизленген
эллерининъ
юнли
якъамдан
эллеринен
тавшан
отьмек
севген
чёткинен
файда
сускъан
файтонлар
студент
поездгъа
сез
вагонда
ордуда
узакътаки
сабун
сарф
эллеримни
институт
динълей
машшалла
фуражкама
келеяткъан
учам
шинелимни
джевдет
энъсесини
айтмагъа
геджелей
линейка
плов
ашайт
корьмеген
истемели
осюк
сесли
къабулханеде
кавалерия
юзлю
кимгедир
газетагъа
джёне
окчелерини
айланма
кулюмсиредим
заводлар
телеграмма
долган
сокъакъкъа
къарнен
станциягъа
бойлап
четте
уджу
тирсегиндеки
лезетини
паромда
кимериси
кечмишни
унута
хатирге
тепеге
кимсинъ
оленлер
орькенлери
тёкюндиси
хайриетликке
денъишеджек
бузлайджакъ
ягъаджакъ
суса
мазюн
аэнкине
чаткъал
даллар
узакъча
тула
булунам
саиплери
мевсимни
къазах
тюфеги
десем
бабу
бардакъ
демиръёл
улуй
уюрильдире
къувалап
инъильтиси
юрегимнинъ
теренликлеринде
уюгъан
текрарланмайджакъ
кетер
эгиле
кучюджик
когерди
огюндекиси
гоньдже
ешерди
бойгъа
бакъсанъ
метинлик
пармакъ
тюшсе
ракъам
экенлиги
сечильмей
якъмагъа
якъсам
ёрула
яшлана
кибрит
чертем
шамдамлар
якъам
алевлери
созула
чатлайлар
котерем
балавуз
къокъуй
телевизор
бакъам
микис
теодоракиске
мухкемлендирюв
беян
запт
аписханелеринде
зиетлерини
юнанджа
теодоракис
композитор
тасвирий
нумюнеси
долап
суреттен
фередже
чересини
эндирген
шериат
эркекке
дигерининъ
фес
бурюмчик
сервети
гугюмлери
дереден
ойнакъ
юреклери
дертлешювге
тутунгъанлар
гугюмлер
кенарда
тюшюргенлер
озенде
чагълай
джильвели
бахт
серезми
джигерим
махульдюрми
валентин
экенсинъиз
санатта
меарет
бедиет
яратмакъ
рафтаки
араретле
идракле
саран
къанаатлендириджи
серов
багъчасарай
этюдлар
зияретнинъ
емиши
сурет
рома
сергилеринде
алемнинъ
къазангъан
заметле
котердим
букюльген
титрейлер
гемилер
юзелер
батмайлар
бата
джильвеси
элеслендим
эшиткеним
тёпесинден
кетиджи
тайярелер
итимал
гурюльтисидир
дурултмакъ
тюшюнгендже
дюдюк
огюмдеки
суретни
илиштирген
тюкюриктен
ялпангъан
больмеде
сергиси
дирегине
таянгъан
киргин
бенъзиме
къулюбенъде
корейим
автомобильнинъ
беклей
истесем
эрлигим
етишир
нумюне
незакет
козеткенимнен
сездирмедим
корюшим
кельдинъизми
ренк
севинчли
гонъюлини
корюшювден
бильдирмек
зияретимле
тааджиплендирмек
чекильдим
кирмеси
сон
ишлеринъни
больмесиндеки
къоймайджакъ
ичсе
сурьат
селяметнинъ
гидрогеолог
бент
пекитювнинъ
севинип
къолумнен
якълап
опьтим
кевдесинен
кокюсиме
тешрифат
корюв
зияретинъизни
шахсиетиме
умюдим
якъларгъа
айретли
сабур
мучелерини
пекитти
чалкъангъан
араретни
зеининдеки
шамдам
липильдеген
шейнинъ
маиетине
итибар
тюшюндже
тасавургъа
келювинъизде
иля
илик
аньанелеримиз
шакирт
аньанелеримизден
сахта
юзюнъизге
къурула
резалетли
чёчамийлер
ериндеки
кечинишимиз
арткъач
огютини
куттим
битирдим
мускомиягъа
немселернинъ
дерслерим
махульдюрден
беллейдирсинъиз
ашханеге
истегинен
ниетимни
замет
поездинен
шахрихангъа
узюльгенини
эске
муаллимликнинъ
болюнгенини
мевзуда
янашадаки
когерик
чёкюрли
кулюмсиреген
арареттен
субетимизнинъ
чалкъаш
ят
кельсе
кельгенине
севиндим
кийди
саибине
намуснен
виджданнен
эслемек
шакирдини
корьмекле
тасвирге
бенъизиндеки
сорайджакъ
давалашаджакъ
оламагъан
фикрий
учьтем
берильмегени
бис
зийрек
окюндим
эзди
серпиндеси
чекишем
сёзчиклер
эшитильдими
къулакътан
сёзчиклерден
гечти
дереси
ибаре
берювден
чекинген
енгильден
тенеффюслер
мандалач
эриштире
хатиринъиздеми
азетмей
тюрттинъиз
рале
шишеси
антери
эмджеси
сёгди
эрзакътан
этиледжегимни
десенъиз
азапланам
сёзлеримнинъ
тюзетти
къонуша
тюзетюв
вадесини
сёйленди
тизи
ойледже
болюнген
зиетли
кедерлендирмейми
кедерлендире
корюшмегенимиз
мутерем
селяметович
азмакъ
гизлеерек
сачлар
тунч
бильгениндже
ильич
гемисинде
бильсенъиз
мектебимизнинъ
муребби
басмакъ
къабилиет
москва
татай
бизлернинъ
аптеси
докъсан
новороссийскте
киевинен
фелякетлер
амет
муаребесинден
кельмеген
муэссиселернинъ
такъдирлерини
суаллериме
эеджан
сездирмеди
къуругъан
кечкенми
махлюкътан
бергенлер
атешинен
эвлерининъ
седжде
опип
атлагъан
эркеклернинъ
ольгени
келинлер
бомбалар
джеэннеминден
осьти
буюди
джесюрликлерини
орьтти
узерлерини
бийледи
концлагерь
газ
тюшмейлер
дедимми
тюшюнджелери
суаллерге
рухий
мушааделерге
ольген
джигерлерим
себептеп
ольгенлерден
тюшюнмемек
душмандан
бугурусландан
волгоград
виляетинде
хуторда
сталинград
джебесинде
къолу
яралангъан
яшамакъ
меркезинде
квартира
юрьмейсинъ
мушкюль
такъмакъ
менимкинде
бутюнлей
кесилип
кедерлендирди
этесинъ
семиресинъ
семирмек
таякънен
юрьмеге
юрьмеси
къолум
синъирлери
эзильген
къопкъан
сопа
кольмегини
чевирдим
тенде
дигерине
инджерген
кольмекни
кийсеттим
дейсинъми
устюрткъа
гузаргъа
къум
ертешерлер
айларнен
янъ
етише
сорамакъ
етишмейми
догъмушлар
опькеленюв
кишинъни
вазиетинъни
хатиринъни
сентябрьнинъ
кунюнде
къайракъташ
комдик
окъуткъан
тербиелеген
факультетине
талебенъизнинъ
тюшюнмезсинъ
юрекни
орьселемек
истемедим
кестим
кучьленди
инъледи
субетинъиз
юрюнъиз
тильнен
къалмаз
сувар
сувгъан
мусафирченлик
адетимизге
енъининъ
келир
сизинънен
узюлип
янар
зарурет
беклейджек
джебимде
файдаланмагъа
борджлум
даимиеттен
хайриетли
тюшюнджелерим
фикирлеримнинъ
зеинимде
арифлер
эджелеп
секиздеми
секизде
анълай
кеттинъиз
косьтердим
шеэрли
коюнъиздеки
эйилик
мемлекетни
терджимен
адиселер
эмиеттен
руханий
къорантада
мааллесиндеки
джемиет
хайрие
медениет
эрбаплар
етишкен
зеки
февзи
мусанифлер
пенерджи
куркчилер
шакир
муаллимлернинъ
муаребеси
аилемизнинъ
халама
бакъкъал
минген
татиллери
тёледим
ноябрь
кучьлеринден
туз
мектебине
йибермек
дарульмуаллиминнинъ
талебесим
аярта
падиша
агъанъ
ишинен
битирселер
чапик
волостьларгъа
окъутаджакълар
наджиде
бильгиден
къудретли
наджининъ
фикирине
экевлешип
богъча
чорап
юзьбез
юварлакъ
юрт
тёле
сюйренде
вадий
дахи
инъильдеп
дуванкой
койлернинъ
гизлене
ушюй
мос
къаза
учюн
секир
аджемийлигим
тельбевлерни
ченгельге
илиштире
бисмилля
мараз
паркалар
ядез
тюшмеси
