бир	30003
халкъ	25490
i	18438
о	14116
фольклор	14048
эр	11109
v	10789
дей	10552
в	10515
ким	10014
олгъан	9593
а	9470
л	9412
не	8809
мен	7963
г	7721
боюнджа	7555
д	7154
хан	7121
шу	6900
экен	6821
я	6603
эк	6492
яраткъан	6106
озь	6097
нешир	6051
эткен	6038
кок	5560
ш	5555
с	5445
чокъ	5232
tey	5228
деп	5198
къуш	5181
оон	5056
bu	4892
ve	4855
и	4811
келе	4801
бутюн	4654
bir	4630
içün	4570
бпр	4540
къуртлукъая	4513
хрестоматия	4497
ёкъ	4440
эсерлер	4434
исе	4365
оларакъ	4251
увкб	4149
шукюр	4129
т	4064
олар	4061
та	4014
иш	4006
даа	3984
башкъа	3868
ч	3863
ayta	3863
те	3854
бисмилляхир	3805
рахманир	3805
рахим	3805
сен	3789
акс	3737
бар	3722
canavar	3703
ол	3699
ола	3657
берген	3655
дж	3654
буюк	3638
темир	3600
м	3596
китап	3564
эвель	3543
з	3457
druvi	3449
пек	3387
ана	3364
е	3326
o	3301
алий	3240
атта	3185
меним	3129
керек	3113
olğan	3096
эдилер	3053
кельмекте	3045
бойле	3030
манъа	3019
аз	2969
п	2952
тей	2946
по	2919
киби	2868
бей	2864
урф	2859
men	2839
к	2813
этип	2800
рус	2775
аллах	2767
bam	2745
bibi	2741
бала	2734
azim	2714
тертип	2668
аллахкъа	2649
дуа	2642
олсун	2627
пе	2626
эльбетте	2593
фольк	2585
санъа	2581
кете	2577
амма	2576
бисмиллях	2574
идареси	2570
ни	2567
й	2521
биринджи	2492
шей	2477
ббк	2468
дан	2425
къадар	2399
догъру	2377
б	2363
сопъ	2360
онъа	2354
kerek	2350
этер	2348
ya	2337
ерге	2333
баш	2314
ерине	2312
ь	2308
pek	2306
ич	2289
эдим	2289
уйсал	2201
ф	2192
озюне	2176
кп	2167
ма	2152
бекиров	2143
кене	2137
ойле	2115
nasıl	2103
айта	2099
люди	2089
къа	2087
ри	2084
къушу	2076
эдебият	2060
бам	2050
кельген	2040
масаллар	2039
doğru	2031
эн	2020
белли	2020
ерде	2004
омюр	2003
юксек	1986
эте	1973
дин	1972
укладач	1969
къара	1960
дерслик	1957
видавництво	1953
олса	1950
татар	1935
анда	1932
пчюн	1911
olar	1898
ишле	1885
тургъан	1866
селям	1852
лар	1852
тасиль	1850
cüzer	1844
бнр	1830
тез	1819
ишлери	1813
ичюп	1811
аш	1795
джанавар	1791
кере	1785
це	1772
косьтере	1772
э	1766
ъ	1749
билиджи	1748
бутюи	1747
друви	1745
сефер	1741
лери	1737
образ	1725
яшап	1723
эсерлерп	1715
böcekleri	1713
биле	1709
олмагъан	1708
що	1704
ьо	1703
шекерли	1701
кечкен	1687
бакъа	1683
ал	1670
на	1647
кунь	1645
совет	1615
къарт	1599
эсерлеринде	1592
иджа	1590
энъ	1586
ильмий	1562
халкъкъа	1560
эль	1551
як	1549
сенинъ	1540
кимерде	1534
кельди	1523
бирлик	1521
эмекдар	1517
этмек	1513
биби	1513
эльхамдулиллях	1512
такъ	1510
ге	1497
tübünde	1496
муршиде	1494
дсб	1493
аят	1476
н	1468
коюнде	1446
къозлай	1445
кпбп	1445
тек	1442
арзу	1438
сенеси	1437
ильк	1434
бизге	1426
зияде	1417
деген	1414
теш	1414
адалет	1411
da	1395
джумхуриет	1390
атеш	1388
къошулгъан	1386
такъдим	1378
lütfen	1377
иуза	1374
эмекдарлар	1369
пейда	1367
этмеге	1364
бизим	1362
алейкум	1362
дюнья	1358
тплп	1354
бькенц	1350
кра	1350
мають	1350
хас	1348
без	1346
къарай	1344
этильди	1343
окъуладжакъ	1341
студентлери	1338
грома	1338
дянства	1338
граждан	1334
аплах	1333
дегиль	1331
також	1331
криму	1320
тюбюнде	1318
виникнення	1318
мумкюп	1317
богъдай	1316
etip	1309
экинджи	1307
de	1306
тевсие	1306
крп	1306
кримнавчпеддержвидав	1306
беюров	1306
му	1306
эви	1302
биз	1301
şemsiye	1292
топлав	1286
раббим	1284
сакълап	1281
бердинъ	1280
сёз	1263
дердж	1262
сенесп	1262
сизге	1260
этейик	1256
жанрлар	1254
эфенди	1247
къачакълар	1242
бериле	1236
кедилер	1236
эдп	1229
тас	1229
за	1228
дженктен	1226
кулътура	1226
ля	1224
огълу	1222
эм	1222
эвелъ	1222
amma	1220
этилъген	1218
огренювде	1218
аджайпп	1214
тап	1211
деди	1210
ерли	1207
kene	1204
keçirip	1201
нен	1194
текаран	1193
чекип	1190
эсерлерииде	1188
дюльбер	1173
аталар	1172
bizge	1169
uçıp	1160
ортаджа	1158
йьш	1158
келеджекке	1157
кельгенде	1154
кутюпханенинъ	1152
ёл	1151
ат	1149
ант	1142
barıp	1141
ичинде	1136
джюзер	1127
пшп	1126
гольге	1122
бизни	1121
daa	1117
иле	1115
берабер	1114
щ	1113
топ	1111
юва	1111
корюпе	1110
вс	1109
кутюпханеджи	1107
кельгеи	1106
халкълар	1104
бундан	1099
шейни	1098
терекнинъ	1084
эсер	1082
чюпки	1082
келелер	1079
анджакъ	1078
гъает	1077
birisi	1075
кучь	1070
ер	1063
октябрь	1060
terciman	1057
asiye	1057
ali	1057
muarrir	1057
üriye	1057
kadırova	1057
aakankşa	1054
mittra	1054
path	1054
nadkarni	1054
берир	1051
тюрлю	1050
гизли	1050
дестанлар	1046
мунасебетлери	1042
джевап	1041
meni	1037
малпк	1036
арт	1033
алмакъ	1030
онле	1030
бара	1026
экенлер	1026
тесирп	1026
во	1018
гъа	1016
акъшам	1015
ленип	1014
тюшюнди	1011
топлангьан	1010
эттпрпп	1010
табпат	1010
ярата	1009
böcegi	1009
kelgen	1006
озю	1004
ягъмур	1000
меджбур	999
чешит	994
айтам	994
gizli	994
яткъанда	987
джибере	987
бере	985
ёлгъа	984
торгъайлар	981
дейлер	980
улу	980
анги	980
адий	978
берип	976
олгъаи	975
кель	971
башлай	970
оларда	970
aleyküm	970
япкъан	967
тёпесине	966
гузель	964
олуна	964
чюнки	956
tüşündi	953
ала	952
кечти	951
içeri	950
эчки	947
толу	943
ete	941
гро	938
тасвирлеп	934
шахс	932
при	932
корьген	922
бираз	921
teregi	921
biraz	914
мумкюн	911
фаэтон	909
башлап	904
эзан	902
sizge	902
эй	894
ziyade	893
деде	888
балалар	886
апда	881
бири	879
ii	879
кемирип	876
фикир	874
р	873
soray	870
ашап	866
беллп	864
тургъап	862
sizni	862
корюие	858
ичюи	858
озьлерп	858
кёр	856
зоре	854
озюпе	854
ибадет	854
къакъмакъ	852
анам	850
косьтеринъиз	847
tezce	846
ince	845
балам	844
дагъгъа	843
гъан	843
başta	842
ичери	841
ще	840
kartasını	834
köstere	834
яшагъан	831
джоялар	830
коре	829
севе	829
аллаху	829
экбер	829
edim	827
karta	826
отура	820
шай	820
онда	815
мени	812
шейден	810
klub	810
юджедир	809
иляхе	809
fikus	809
еще	809
фольклоргъа	806
денъишмелерпи	806
умумен	805
олмакъ	804
öyle	802
эзнетчилер	798
тешик	797
десенъ	795
лт	795
юксск	794
фукъарешшъ	794
мунасебетн	794
иаьк	791
дииий	791
виаьгилкр	791
лилд	791
шмльи	791
эннси	790
добросусщство	790
ери	785
кирип	785
чокътан	784
сёзлери	783
эсерлерппде	782
тилимизде	781
эиъ	781
кетелер	779
биринде	777
эмиетлидир	775
муф	775
фаалиет	774
ьауе	772
костермекте	771
лу	771
iç	770
макъ	769
te	768
элинъиздеки	767
бирдир	767
бабаларгъа	767
дане	763
тилимизни	763
адетлеримизни	763
тиклевге	763
хvi	759
дигер	758
кетирмек	758
лякнн	755
цv	755
гггл	755
гоа	755
шлй	755
олгъап	754
pencerede	750
peyda	750
oldı	750
тт	747
экенмиз	747
этмекте	745
адетлеримизнинъ	743
fil	743
сакълана	742
ос	742
eli	742
ашагъан	740
узун	739
иссе	739
vл	739
şartı	738
учащихся	738
косьтерген	737
лютфен	737
къурт	736
олур	735
этемиз	735
хаакъ	735
огренмек	733
аль	733
саде	733
дюньяда	733
бер	732
къолтуткъан	731
раид	731
эсас	730
яр	729
тили	727
джафер	727
нияз	727
хаджи	724
намаз	723
фплологпя	723
факулътетп	723
эмирали	723
аблаев	723
муфтиси	723
лукъая	722
никя	722
это	722
n	722
маариф	719
болюгппипъ	719
вдвт	719
сербест	718
кетти	717
узсср	715
министрлиги	715
уе	714
ise	714
оларгъа	712
акъкъан	712
инсанлар	711
ьшкент	711
уцитувчй	711
тезис	707
шаир	706
синде	706
birden	706
булутлар	705
месуль	704
зк	703
къайдан	699
видано	699
рахунок	699
державних	699
продаж	699
заборонено	699
эе	699
нап	699
эдие	699
муслимова	699
тешеккюр	696
сюргюнликке	696
мухтар	695
миллетлернинъ	695
огърагъан	695
гражданлар	695
комитетининъ	695
малиевий	695
генлери	695
терджиме	695
eki	694
бильдиремиз	692
фукъаре	691
илим	691
иллл	691
азт	691
венера	691
сейдаметова	691
илляля	691
иляллахех	691
саба	688
пам	688
kete	688
бильген	687
назирлигининъ	687
гах	687
ььаь	685
сонъра	684
справах	684
вам	683
нджи	683
ишленильген	683
такъризчилер	683
узссрде	683
къазапгъан	683
сапьат	683
алядип	683
сот	683
верховного	683
комюару	683
гуманн	683
тарна	683
покликана	683
захи	683
щати	683
допомагати	683
бькенцям	683
усьо	683
ну	682
будь	682
тилинде	680
свою	680
оламай	679
мей	679
голов	679
симферополь	679
къджи	679
фнлологпя	679
плпмлерп	679
акъмоллаев	679
уаутеу	679
шг	679
серед	678
кнби	678
пи	676
малюм	676
можуть	676
цим	676
зв	676
язку	676
особи	676
язала	676
рол	676
шемсие	676
тел	675
залишили	675
примусу	675
чис	675
ленних	675
причин	675
силу	675
яких	675
опиняються	675
ними	675
виникають	675
результап	675
етнмного	675
напруження	675
неральна	675
асамблея	675
зо	675
бов	675
займатися	675
таннями	675
осю	675
громадянства	675
громадян	675
ства	675
якот	675
користуватися	675
пра	675
громадянина	675
нетиджесинде	674
üç	674
нетидже	673
икг	671
джиандаки	671
къорчаламакъ	671
кетирильген	671
гуманитар	671
идаресине	670
терк	670
кергинлик	669
себеплер	669
тута	668
був	667
кримськотатарська	667
усна	667
народна	667
акъайлар	667
птувчн	667
мемлекетле	667
рини	667
къачакъларгъа	667
чевирген	667
этник	667
конфликтлердир	667
ме	667
селелеринен	667
огърашмакъ	667
вазифеси	667
юкледи	667
граждангъа	667
менсюп	667
укъукълардан	667
имтиязлардан	667
тедкъпкъ	666
ateş	666
ров	664
мовою	664
уряду	664
этювде	663
бек	663
видання	663
виправлене	663
кримськотатарською	663
сприяе	663
укра	663
виконанн	663
процедур	663
ско	663
роченню	663
шькост	663
висв	663
тленню	663
переваг	663
мадянства	663
спюьно	663
урядами	663
шими	663
орган	663
зац	663
ями	663
розвивае	663
дтримуе	663
запоб	663
ганню	663
потенцмних	663
тапсам	662
нсе	662
козьде	662
insan	662
olmağan	662
identifikatsiyadır	658
эписи	657
öz	657
чином	656
чергу	656
сизни	655
эбет	655
використання	655
даних	655
шк	655
льних	655
книг	655
контекст	655
проекту	655
дрб	655
толерантна	655
освгта	655
ак	655
тивнм	655
участ	655
учн	655
допоможе	655
змен	655
шенн	655
прбяв	655
нетолерантност	655
першу	655
скоротить	655
можливють	655
проект	655
толерантно	655
освгги	655
проведений	655
республщ	655
киргизстан	655
adımdan	654
тем	654
уюм	654
кедининъ	654
девлет	653
змжами	651
автордлн	651
олмагьан	651
кетип	650
ли	650
авес	649
укитувчи	647
эссрлсршшпъ	647
нешмр	647
этплип	647
ишлеиплип	647
медеипе	647
тиие	647
заманлардап	647
руспеге	647
алимлорп	647
медениетпнен	647
джумледеп	647
меракълана	647
бирипджп	647
черигииде	647
ильмнн	647
талапкъа	647
бсрген	647
макъалелер	647
сильтюв	647
хусусан	646
замаплардан	646
müim	646
эсаста	645
тедкъикъ	644
учь	643
давет	643
лякип	643
иошир	643
этгов	643
ишлерн	643
илериледи	643
сепесп	643
тюииттифакъ	643
бпринджп	643
съезднпде	643
горькнйпинъ	643
соиъ	643
саада	643
депъншмелор	643
съездиинъ	643
тарнхнй	643
эсерлерннп	643
эсерлериии	643
кедаплар	643
чечекленмеси	643
шараитлар	643
зепгии	643
эдебпй	643
боюпджа	643
купьде	643
устюнликлерини	643
лор	642
украина	641
ай	640
экснльмегеп	639
ламлар	639
иешнр	639
этильдн	639
тедкъпкъат	639
ншлерн	639
кеипшледн	639
тув	639
тедбирлерни	639
омюрге	639
ташкептте	635
орденлн	635
ннзами	635
педагогика	635
кечирювде	635
укюметине	635
болюк	632
болюги	632
тесир	632
огрепюв	631
дерсп	631
программагъа	631
кирсетильгеи	631
программа	631
пчюп	631
терен	630
бо	630
tolu	630
до	628
рет	628
лаф	627
тошеббюс	627
дерслпк	627
хрсстоматия	627
гъап	627
кнтап	627
экн	627
болюктен	627
пба	627
эдн	627
бирппджиси	627
пазарий	627
курс	627
экпиджпси	627
люги	627
къазахстап	627
гъалпмп	627
кптапкъа	627
кереклп	627
дореджеде	627
кесильгец	627
эсевай	626
бедипй	626
нп	626
onı	626
муджиби	624
албу	624
этиле	623
терджиман	623
урие	623
этиджиден	623
студоптлер	623
пешрпяттан	623
оп	623
девнрде	623
муэллпф	623
мукеммеллешмесп	623
терсплешмеси	623
устюпдо	623
токътамаи	623
теклпф	623
этпльгеп	623
шшк	623
пл	623
укюметлер	623
тешкилятпар	623
осман	622
эде	622
uça	622
ааканкша	622
миттра	622
патх	622
надкарни	622
данелерини	622
олунгъан	621
амелий	621
асие	621
муаррир	621
боджеклери	621
болюгининъ	620
къулланма	620
огюни	620
такъдирде	619
мешгъулиетлер	619
сечювде	619
гъаевийлигине	619
бедийлигине	619
буюкэмиет	619
берилъди	619
сабийни	619
конфликт	619
лернинъ	619
фаали	619
беш	618
къайда	618
кечкеп	618
якъуб	617
башлана	615
дестан	615
хрестоматияларгъа	615
кирсетильмеди	615
такъдгш	615
таитана	615
нинъ	615
курешкен	615
кирсетилъген	615
етни	615
кенишлете	615
хусусиет	614
papayya	614
эсерлернинъ	613
амит	613
ленин	611
шейге	611
таирнен	611
бекмамбет	611
къулмамбеттен	611
перекоп	611
байкъазакъ	611
яишгъан	611
селгшиш	611
къарттан	611
къозукъурпеч	611
симферополъ	611
чобан	611
арслаидан	611
кергш	611
ташкентте	610
тасвпрлене	610
кирсетильген	609
тюшкен	608
этильген	608
келюв	607
берилъген	607
манелер	607
тирилик	607
ахмет	607
ахай	607
материаллардан	607
портакъал	603
онпап	603
экеплер	603
анъ	602
бор	601
мезкюр	599
талебелернинъ	599
алгъапда	599
фнкирге	599
лашув	599
бнрдемлнк	599
дания	599
кенъешининъ	599
дер	598
чапа	598
тапмакъ	597
махсус	596
черчивесинде	596
пчюи	595
сиикрстнк	595
характернпи	595
сезген	595
teregine	594
ашамагъа	591
дейлср	591
бнрп	591
биргшдеи	591
тарзда	591
шекплппн	591
бабагъа	591
севгини	591
себзелерни	591
сликлерден	591
фааль	591
шарт	590
эндектен	590
шойле	589
тамам	588
кельмек	587
сени	587
къарар	587
омюрпнеп	587
иштиракинде	587
файдаланув	587
толерант	587
балабан	586
balaban	586
пардош	586
беяз	583
вариетнии	583
алай	581
эписине	581
келъген	580
берелер	580
азавда	579
етмиш	579
кенъеш	579
этил	579
гольни	579
авлайлар	579
башкъаларьшьшъ	579
лчюн	579
кечмпшипнъ	579
деплер	579
сильтмеге	579
бойлелик	579
къала	578
аит	578
илляллах	578
köre	578
ösümlik	578
севги	577
бирден	576
вакъиа	576
пенджеренинъ	576
невбетте	576
бармай	576
тюшюне	575
тутмагъа	575
акъпкъатен	575
дсвирпппъ	575
абпдеспдпр	575
умютлершш	575
къувапч	575
иеф	575
дедилер	574
бе	574
бпрн	574
къушуна	571
ретлерпнп	571
кельгепдпр	571
пш	571
бою	570
дестап	570
tiyme	570
сув	568
кечирип	567
ондай	567
кимседе	567
джрпбесп	567
адпселерпне	567
мупасебети	567
ичтпмаий	567
ларгъа	567
къардаш	566
этерек	564
эльчи	563
алсам	563
насьш	563
горькпй	563
тарп	563
къапд	563
огреимегепдже	563
халкъпьшъ	563
акъп	563
джумхуриетинде	563
kibi	562
шейлер	561
къайталар	559
къайткъан	559
хантъа	559
джиберип	559
кънп	559
бпльмек	559
дегильднр	559
дегеп	559
кечирильген	559
şemsiyesini	558
сют	556
ттту	555
къушньгнъ	555
сатса	555
истесе	555
революцпоп	555
герцеипппъ	555
аэпклп	551
сёзлерпне	551
къальбппде	551
къайнагъаи	551
поэтпк	551
тасвпрленпп	551
османовамайе	550
тарка	550
прожила	550
вникла	550
дёрт	549
яз	547
герцеппниъ	547
фнкпрлерн	547
бабам	546
коллектнв	546
müellif	546
хочу	543
апттпр	543
акъикъатеи	543
шцр	543
цэйв	543
приз	542
эгер	541
кетире	541
боджеги	541
ялан	540
тура	539
саиплерине	539
къальбипдеки	539
эпъ	539
пазпк	539
пнджп	539
тёке	539
ressam	538
той	537
къозгъай	537
арада	536
тутмакъ	536
яваш	535
рек	535
писапларгъа	535
къальбпндс	535
беслеппп	535
бутюп	535
умютлерпи	535
демек	534
чечек	534
рафлар	534
ояна	534
буяна	534
яра	533
anam	533
гедже	532
горький	531
повестппде	531
эмпети	531
кашпрпи	531
мпсаль	531
кетнре	531
вд	531
джами	530
эвге	530
аркъадаш	530
ebet	530
бютюн	528
алеша	527
жпгу	527
мерхамет	527
müellifler	527
ressamlar	527
бнле	526
бирси	526
этегинде	525
къач	524
гонъюль	524
лпде	523
ешпль	523
боткъа	523
пншпре	523
дертли	523
бурлак	523
охшагъан	523
yerlerinde	523
körüşeler	523
буз	521
артель	521
ье	520
созмагъа	519
опъа	519
сёзюмиз	519
ко	515
гурьлегеиде	515
тенииъпп	515
къаплагъап	515
кибй	515
иман	515
гонълюмиз	515
ум	515
башта	513
сатмагъа	511
дегилнм	511
волга	511
саикп	511
устюпе	511
тнклеиген	511
тоз	510
тапкъан	510
ил	510
тюбюне	509
ж	508
суретте	507
эльчини	507
къайтара	507
юксельген	507
кпби	507
тюрлго	507
авагъа	507
береджек	505
пенджереде	505
тарафкъа	503
берсе	503
сииъпп	503
кпмерде	503
artında	503
ses	503
eşiteler	503
эвим	502
он	501
козюне	501
сезмей	501
шекпльде	501
корюне	500
къазапдап	499
эдпк	499
ичкенде	499
ашагьанда	499
лооо	499
инсан	498
гизлиден	497
ачкъанда	497
бугок	495
дерслеримни	495
япкъанда	495
siz	495
aş	495
ketirdim	495
якъа	494
фелян	494
тюген	494
илле	492
оюнгъа	492
мердивен	491
береджегим	491
берирмен	491
себеплерпндеи	491
сипкретик	491
харак	491
терпни	491
къошулгъанда	491
sesine	491
oşamay	491
тербиесиз	490
берсин	490
ка	488
bazı	486
ту	485
къувет	485
тариф	485
ясап	484
аладжакъ	484
ичип	484
biz	484
башламакъ	483
ханльпсьта	483
топлап	483
пельванлар	483
курепггиртип	483
торгьай	483
кишенлигинден	483
ачтан	483
сельби	483
терекдай	483
япъш	483
аркъандан	483
чьпсььш	483
къаплап	483
кучюндеи	483
багалап	483
адетлерн	483
чешпт	483
мерасимлерипеи	483
бсрлп	483
раббиме	483
къальбиме	483
тюшюрмем	483
тилимден	483
тутар	483
элимден	483
davet	483
olamaymız	483
корген	482
козьлерини	480
ракъ	479
ишимизни	479
amaaaaaan	479
kün	479
artından	479
оламайлар	478
ayında	478
сорай	476
къозлагъан	475
saniyeden	475
эв	472
башламаздан	472
гюзель	472
опе	471
ниметлери	471
арар	471
balalarım	471
e	470
ашамайляр	470
солума	469
юкъугъа	469
тереги	467
огьлум	467
исраф	467
этмшс	467
онъума	467
дёндим	467
oyunnı	467
satın	467
aldım	467
нам	464
олмаса	464
коли	464
тиль	463
къадпмий	463
халкъпсн	463
мирас	463
жаир	463
зеигиидир	463
эфсанелер	463
мане	463
лятифелер	463
тапмаджа	463
дпгер	463
жаирлар	463
кирелер	463
ашамаздан	463
язма	461
джеэттен	461
тешкерюв	461
эски	460
огърашалар	460
тарих	459
айткъанда	459
келелим	459
авламагьа	459
баралар	459
къушларньгаъ	459
олгьан	459
ханньгаъ	459
ойнамагъа	459
къушундан	459
тутмагьа	459
эписн	459
тешкпль	459
хусусиети	459
эписшш	459
тешкермек	459
лязнмдмр	459
ишнеп	459
алпмлер	459
ильмнй	459
академия	459
секторлар	459
топлагъап	459
огренгеи	459
тешкерген	459
хадпмлерге	459
фольклоршпас	459
илимнинъ	459
мелек	459
шаат	459
хабер	458
гъалиба	457
эмиети	457
огренелер	457
куреш	456
этпографня	455
днгер	455
илимлернеи	455
суреттс	455
илнмлсрпи	455
ипкпшаф	455
эттирювде	455
буюктпр	455
нлимлернипъ	455
бирн	455
тед	455
къикъ	455
тнльшиаслар	455
шивелериии	455
олардаки	455
аднй	455
тилипппъ	455
акънкъпн	455
нумюнелершш	455
эдебиятшпаслар	455
мупдерндже	455
эсерлерннннъ	455
гъаевнй	455
бедшш	455
хусуспетлершш	455
биятпен	455
мунасебетлернпп	455
этиографняда	455
нсс	455
адетлерини	455
шекиллеимелершш	455
пляхри	455
этем	453
чабик	453
аяткъа	453
семересн	451
зеигнн	451
жанрда	451
бедиш	451
глнкке	451
лик	451
иишкии	451
бнзге	451
мнрас	451
озюпппъ	451
тюшюнджелерппи	451
кечмпшшшъ	451
куньлерипп	451
къозгъалгъан	451
ачув	451
нефретлерццц	451
бильдирс	451
эсерле	451
рипде	451
къальбпиде	451
битмез	451
тюкенмоз	451
шепълик	451
пшанч	451
вирлеие	451
ашамасамхош	451
табиатосьмейджбер	451
манъаем	451
менденселямчокъ	451
олсунчокъ	451
öylemi	451
şaşıp	451
устюне	450
vay	450
апй	449
ель	448
эмек	448
джевиз	447
ушомраи	447
джесаретлн	447
аллахкъайджам	447
ам	447
рмэг	447
elbette	447
olıp	447
джап	446
эшхеду	446
оянда	446
буянда	446
видждан	445
алндженап	443
паклнги	443
къудрети	443
иптидаий	443
фаалпетшш	443
адиселе	443
рние	443
бнльдире	443
лякии	443
джемпет	443
ипкншаф	443
тюшюиджелерн	443
кенишлей	443
депъише	443
деиъпшмелер	443
данма	443
тасвирленип	443
бараджакъ	443
şart	443
тёпеси	442
яваштан	442
сво	442
этеджек	441
эльчиси	440
куннинъ	440
джемиетте	440
сорайлар	439
нейда	439
эсерлсри	439
услюбнен	439
ичтпмапй	439
сиясий	439
икътисадпй	439
омюрнп	439
шериз	439
бейден	436
сагъ	435
килитим	435
къульхуваллах	435
бесе	434
эвнинъ	433
бейге	433
джеза	433
küçük	433
берейим	431
филь	431
озюнинъ	430
дакъкъа	429
оладжакъ	428
мууринъ	427
тездже	426
къашьжънен	426
укюмран	425
tezden	424
кедерли	423
ишлеп	423
кечинсе	423
кечинсин	423
vayvalay	423
видапня	423
ухвалено	423
мьшстерством	423
освьти	423
эсершшъ	422
киши	421
назардан	421
куньлернинъ	421
усуллар	420
къува	419
ясай	419
авлап	419
кечине	419
авдан	419
сипирильген	419
пишкен	419
мупасебетлерпнп	419
аиъла	419
нокътапн	419
этпп	419
тенкънднн	419
спяснн	419
чнзгнлер	419
устюнлнк	419
лякпн	419
днпнлнгп	419
экснльмен	419
пенда	419
keçken	419
автономног	419
республти	419
крим	419
адетлер	416
соцпалнстнк	415
иджадпп	415
къуветпни	415
кучюнп	415
икътисадип	415
сиясин	415
меденпй	415
юкселпшлер	415
революцнядан	415
эсерлерпнпнъ	415
эксернети	415
псе	415
эмпетипп	415
омюрде	415
адпселер	415
мераспмлер	415
эмпетинп	415
мссе	415
этпелер	415
дпнпй	415
характер	415
лер	415
пляхрп	415
sizler	415
küçelek	415
taptım	415
къургъан	413
къурум	413
таш	411
эсерлерпипнъ	411
девпрнпде	411
мевзуларпеп	411
текмиллене	411
зепгинлеше	411
социализм	411
илерилеви	411
гъалебелеринп	411
коллек	411
тивджилик	411
петнджесинп	411
курешпнн	411
эттнрип	411
субханаллах	411
етишмемезликлери	411
художник	411
трфан	411
нафьев	411
хусу	409
аркъа	408
макътавлар	407
ah	407
сшферополь	407
этрафта	406
козю	405
даима	403
омюринен	403
дапм	403
деиъишмелернп	403
вирлей	403
ашагьан	403
аплахтан	403
творгв	403
мейдаигъа	402
карта	402
догъгъан	401
дейим	401
ниметни	399
olmasa	399
olsun	399
bağırdı	399
итеди	398
гчинде	395
дюльберликте	395
дёрти	395
пускюргенде	395
мелевше	395
майьппа	395
шскилле	395
нпп	395
бедпинлпкке	395
тереп	395
гъаели	395
эсерлерден	395
пбареттпр	395
хусусиетлерге	395
малпктир	395
коллектпв	395
пейгъамберим	395
ресулюллах	395
дакъкъада	394
адамлар	392
маддий	391
рухпй	391
бай	391
пджа	391
емекте	391
şimdi	391
pencere	391
camına	391
книги	391
твори	391
учгпв	391
хаййа	390
алем	390
keskin	389
келеджек	388
клуб	387
владимир	387
ильпч	387
бопч	387
бруевнч	387
эксильмесин	387
тёкюльмесин	387
кесильмесин	387
büyük	387
tüklü	387
uzun	387
panca	387
присвячеш	387
шенълик	386
бирп	386
индже	385
can	385
айса	384
дашнен	383
субетлешкенде	383
degil	383
mından	383
dört	383
видания	383
розраховано	383
акъикъий	382
еди	382
гт	382
эве	382
козь	381
эвде	381
руху	381
берекет	380
эсерлериоде	379
пстеклери	379
куньлерге	379
ишапч	379
дуй	379
кечмишлернинъ	379
rrrr	379
sallap	379
yumruğını	379
şu	379
olmasaydı	379
aşap	379
taşlar	379
молодших	379
шко	379
берпле	378
муури	375
мупасебетлерн	375
бпнъ	375
жанрларда	375
услюбинсн	375
şabnam	375
minvalla	375
edi	372
впрлепип	371
кельдп	371
селямети	371
дертлерге	371
malvika	371
tevari	371
книгу	371
вошли	371
сочиненрш	371
добрососедство	371
юе	371
издание	371
рассчита	371
кедилернинъ	370
алда	367
пльк	367
эмегипеп	367
такъдиринн	367
енгпллештириджи	367
ролюии	367
беджернп	367
вазифесц	367
дерман	367
ичеймиз	367
чапкъалай	367
berdiler	367
kartası	367
ио	367
младших	367
классов	367
сред	367
белене	366
сюжет	365
endi	364
вай	363
лснин	363
поэзпн	363
лтр	363
фатиха	363
uçmağa	363
ögrendi	363
el	363
ней	363
этти	362
олалар	362
люба	361
ерден	360
аятта	360
шартнен	359
бурнума	359
тературе	359
искусстве	359
санфе	359
dostlarınen	359
beraber	359
yanında	359
огърунда	357
кетирдим	357
аркаша	357
келип	356
яшайлар	355
котерип	355
келъгенде	355
тююорип	355
келирсинъ	355
учъ	355
лг	355
eriştireler	355
üylelik	355
çirkiylerni	355
aşaylar	355
açtı	355
битти	354
къатий	353
гъаевий	353
эдик	352
азат	352
кесе	352
эт	351
шунен	351
муреккеплеше	351
кело	351
эльбетто	351
тасвирленгеи	351
денъишмелсриеи	351
сиясетнно	351
озюпииъ	351
фшшрини	351
беяи	351
kelgeninen	351
çegerlikke	351
yuvalarına	351
örümçek	351
bezilerine	351
kökte	351
bulutlar	351
toplanğanını	351
körmey	351
analarıdır	351
ellerinde	351
адам	350
adam	350
бель	349
аякъ	349
зулум	349
пишир	349
аким	349
сиз	348
кельмектелер	348
къан	348
соп	348
ернинъ	347
ёлтъа	347
ёлгьа	347
феодализм	347
джемиетинииъ	347
дешетлп	347
аджа	347
йпп	347
ииъле	347
гешши	347
лякпи	347
букмсгешши	347
тасвпрлей	347
дес	347
танлардакн	347
къараманлар	347
бсйлерге	347
заларгъа	347
джесарстиеи	347
курешелер	347
курешчи	347
темнн	347
этнп	347
сиетлеринден	347
эсерлершшнъ	347
омюрииеи	347
ватанперверлик	347
эсерлериииъ	347
хусусиетиин	347
бсльгнлеп	347
лякил	347
эсерлернпде	347
тасвпрлешш	347
лятпфелерде	347
айткъапда	347
хаи	347
акъра	347
руханш	347
ьчер	347
кескии	347
тенкъндке	347
ушомрап	347
векпллери	347
озьлернни	347
сезелер	347
tıp	347
başına	347
yağmur	347
tamçısı	347
tüşe	347
kerçekten	347
anaları	347
olğanında	347
emin	347
usulnı	347
олсалар	346
акъикъатта	346
бедиий	345
корюнген	344
ду	344
эсалет	343
корьгенде	343
кетеджекмен	343
негизнни	343
тешкнль	343
мупм	343
мссслешшъ	343
шуи	343
фукъарснипъ	343
эмеги	343
бсднийликке	343
обра	343
жанргъа	343
эссрлернн	343
тедкънкъ	343
этмейик	343
аида	343
бернле	343
иисаплар	343
ншпеп	343
огъраш	343
эпнспнн	343
экннджплик	343
дюль	343
герлнк	343
кпбн	343
огърашкъан	343
ншлер	343
тасвпр	343
леннп	343
нпсаи	343
олама	343
эме	343
инсап	343
чнзгилоринен	343
иамус	343
паклпги	343
пнсаннетлнгп	343
ватаниерверлик	343
иляхрн	343
evge	343
istey	343
юректен	342
йигит	342
фикус	341
буруньша	339
кенсиреги	339
аягььша	339
къолтугььгаа	339
опькеси	339
къуртлукъаягъа	339
севгп	339
тасвнрленгенде	339
ннпъ	339
кнчпк	339
ссзюпде	339
бнльген	339
векнллеригшнъ	339
юреклерпнде	339
тереи	339
мисалшшнъ	339
яткъан	338
чкъи	337
сувгъа	336
ава	335
вивирцти	335
аджайип	334
анъламакъ	334
томалакъ	334
куню	333
этелер	333
ла	333
тюшмек	333
устюнде	332
тютюн	332
биткен	332
кеске	332
къулакъ	332
олип	332
kim	332
ait	332
оськен	331
adımlar	331
olğanını	331
yardım	331
belli	331
insanlarnı	331
balalar	331
tarafından	331
işletilgen	331
adı	331
usul	331
işançsız	331
malümatnı	331
ögrenmesin	331
dep	331
sistemalarında	331
мне	330
тёкюльген	328
асмай	328
муэллиф	328
il	328
омуз	327
эли	327
кунълерден	327
къартньгаъ	327
эчкиси	327
савула	327
terek	327
şemsiyege	327
oşay	327
olsa	327
identifikatsiya	327
deyler	327
olarğa	327
insannı	327
ibaret	327
identifikatsiyanı	327
usulı	327
кошесине	327
уяй	327
чувала	327
гогерджинлер	327
амбарлар	327
кучук	327
башласалар	327
къувалай	327
телюке	327
къушларгъа	327
алса	327
алеми	327
чёльде	326
этерим	326
себебинден	326
бойледже	326
когда	326
теляш	325
тиллерини	325
телюкели	325
дуя	325
алджая	323
гьалиба	323
къонушмакъчюнтильбердинъ	323
учкьан	323
кобелек	323
къокъламакъчюнгульбердинъ	323
kiçkene	323
elektron	323
poçta	323
kütleviy	323
haber	323
içtimaiy	323
saifeleri	323
bank	323
esapları	323
sayısı	323
olmasını	323
talap	323
оксюз	323
рессам	322
тамакъ	321
къояп	321
шейинъ	320
kirmege	320
экиси	319
олмай	319
огюне	319
юрмеге	319
динълемегекъулакъ	319
bile	319
böylece	319
aldatıp	319
birinci	319
seviyelerini	319
keçse	319
üçünci	319
sınav	319
klubğa	319
bermedi	319
ойлеликнен	319
дивар	316
ихтият	316
араба	315
арабалар	315
адпн	315
тнлппде	315
balabaca	315
şey	315
сизсинъизми	315
юреги	313
бунъа	312
уча	311
этмеймен	311
десе	311
эсерлерлнде	311
тплннинъ	311
муэллифлер	311
рессамлар	311
кисесини	311
деништирип	311
тапса	311
папайя	310
ичиндеки	309
баарь	309
къайткъанда	309
копчеклерини	309
тюн	307
кельгси	307
аджагпш	307
тнль	307
нбаре	307
алейкумг	307
yıldızğa	307
oşağan	307
ерлеринде	307
корюшелер	307
сокъакътан	307
гюдюрдеп	307
екильген	307
отю	307
cокъакъларда	307
кезе	307
сакинлешкен	307
сокъакъа	307
къокъулу	307
олмаз	306
умер	306
сеси	306
эдебнят	306
ше	306
киткенде	306
эвине	305
олсам	305
be	304
лерн	303
манслер	303
кескни	303
бсдипнлпкке	303
бнрикмслсршш	303
ерхамукаллахг	303
acayip	303
olur	303
vaaay	303
suvnı	303
keçire	303
шннр	302
элинъизни	302
элини	301
эмизе	299
etrafta	299
küçlü	299
yel	299
ese	299
tapmadı	299
аджале	299
ерлешкен	298
тёпеге	298
саллап	298
олгъанда	298
бедиин	298
жердочка	298
еринде	297
кузьнинъ	296
шейлери	296
софрагъа	296
бедннн	295
хусусиетлерние	295
эвельдеп	295
burulıp	295
темелинде	295
оюлгъан	295
дегишмеге	295
юфакъ	295
сепелемеге	295
кельдиги	295
пердесини	295
данесини	295
къокусу	295
незетлидир	295
авгъу	295
ерлерден	295
кельгендир	295
ис	294
аджеле	293
мердвенинден	292
сес	292
sen	292
ми	291
озьлеринде	291
эмген	291
къоялар	291
къоркъкъанда	291
toplana	291
данеде	291
тёпедеки	291
тюбюндеки	291
тирельген	291
оюнджакъ	291
къокъла	291
эсли	290
хангьа	290
эсерлершш	290
soradı	290
ледь	288
хусуснетлернндеп	287
ösümligine	287
hitap	287
эшителер	287
терегине	286
курсю	285
тешкиль	283
життя	283
бирц	283
беклемеген	283
къоркъса	283
мераметли	283
юрекли	283
экимиз	282
нефес	282
evi	282
кельдинъ	281
очима	281
bar	281
ерлерде	280
kederli	280
койде	279
динъле	279
коллектнвлнк	279
бпрдемлик	279
чюики	279
çegerlik	279
mında	279
olardan	279
yaprağı	279
degildir	279
кримська	279
учениця	279
класу	279
меш	279
умудре	279
ного	279
роками	279
осягнула	279
супе	279
речки	279
дивлюся	279
прозршими	279
роблю	279
перпп	279
кро	279
намагаюся	279
обережшстю	279
ощ	279
нювати	279
вщбуваеться	279
efendi	278
пельтеклене	278
маскъара	278
кетирди	277
истесенъ	277
хочеться	277
одержати	276
бути	276
койге	275
сюрди	275
кечнрип	275
коллектив	275
бел	275
сесинъиз	275
сесине	275
ошамай	275
беручи	275
участь	275
доб	275
росусщство	275
надйося	275
вигра	275
призове	275
мюце	275
шовий	275
ся	275
почуттям	275
спшкування	275
друзями	275
окриленштю	275
кращою	275
добршою	275
кемирме	275
беслейим	275
ген	274
cevap	274
berdi	274
пардошлар	274
кичик	273
одагъа	273
спо	273
андан	273
кучюк	272
vi	272
яхут	271
джиси	271
табирлей	271
муэллнфлери	271
эссрлерге	271
денлер	271
эсерлернин	271
apansızdan	271
teregini	271
yıldız	271
şeklinde	271
tikenli	271
ağır	271
ученица	271
класса	271
лет	271
умудрен	271
ную	271
годами	271
жизнь	271
постигла	271
истории	271
политиков	271
смотрю	271
мир	271
чуть	271
прозревшими	271
глазами	271
делаю	271
самостоятель	271
шаги	271
стараюсь	271
осторож	271
ностью	271
оценивать	271
происходящее	271
гозеге	271
тепсичик	271
пенир	271
билeй	271
тузакъкъа	271
ольдургенлерини	271
тепсининъ	271
чевречетине	271
къоркъуладжакъ	271
кормеди	271
пенирнинъ	271
пенирни	271
тепсиден	271
тойгъан	271
мум	271
язай	271
кулюмсерип	271
алмагъа	270
анълап	270
керчектен	270
аи	270
осюмлик	270
эсерге	269
экеним	268
просто	268
ягъа	267
догьгъан	267
манеджплер	267
етпштнргеплер	267
дсреджеде	267
теспрп	267
degiller	267
участвуя	267
конкурсе	267
добросо	267
седство	267
надеюсь	267
призовое	267
место	267
получить	267
денеж	267
нет	267
делиться	267
чувством	267
благодар	267
ности	267
радостью	267
общения	267
друзьями	267
хочется	267
лучше	267
тарф	267
иштирак	266
эследи	266
умют	266
теджрибем	265
кесмеге	265
эсини	264
джамилерде	264
етеджектир	263
апткъанда	263
депъншмелер	263
кирсете	263
дснъншмс	263
лерге	263
себепчн	263
мединедеки	263
месджид	263
неби	263
tübüne	263
otura	263
амаааааан	263
османова	263
майе	263
зенгин	263
сиясетчилернинъ	263
дюнь	263
лагъан	263
козьлеримнен	263
атам	263
кезгенде	263
кеди	263
айлянгъанда	263
пардошларлар	263
къачаджакъ	263
къоркъма	262
тийме	262
ьеп	262
пара	261
къана	261
беслей	260
гъалип	260
этмейим	260
эшиткен	260
имам	259
темиз	259
эсерлернпииъ	259
бутюилен	259
тюшюимек	259
дегнльднр	259
чюикн	259
эсерлернн	259
нлькиде	259
кеданлар	259
джапраталар	259
эвелькп	259
устала	259
халкътан	259
огренгсн	259
эдебнп	259
парчаларгъа	259
озьлернп	259
пейгъамбернинъ	259
месджиди	259
taptı	259
саниеден	259
достумнен	259
уймай	259
къаймакъ	259
кирсетип	257
корьди	256
ойлеми	256
кою	255
ондан	255
биль	255
еткенджек	255
етерим	255
къошмалар	255
айталар	255
эсерлсрн	255
умумнй	255
коллектпвпинъ	255
malümat	255
лафлара	255
кери	254
корем	254
айда	253
эшитем	253
севгили	253
саифе	252
догьгьан	251
коюнен	251
эльбстте	251
пейгъамберимиз	251
алемлерге	251
рахмет	251
yahşı	251
seyaatçılardır	251
тзеьгусагтакш	251
еьииьо	251
гту	251
ььуеагзiйеерььеьан	251
ргезепьпоуа	251
iеуез	251
мауета	251
ьаг	251
масал	251
еткен	250
демеге	249
яшагьан	248
кеснинъ	248
якъалар	247
огьлу	247
оглу	247
эдигенинъ	247
ёкь	247
кьала	247
песнль	247
песильден	247
эзберден	247
денъпшмелерге	247
шеь	247
иллеиии	247
куньгс	247
келпп	247
еткепдпр	247
инсаниетке	247
косьтериджидир	247
hindistan	247
tarlalarımızda	247
bağçalarımızda	247
rastkelgen	247
planer	247
adlı	247
hindistandan	247
afrikağa	247
uçalar	247
кормесен	247
эшитмесен	247
бильмез	247
баргъан	246
шемсиесини	246
балаларнен	245
ёлда	243
осип	243
буюген	243
ойнап	243
джуре	243
юта	243
балардан	243
таир	243
hind	243
okeanını	243
keçmek	243
kilometrden	243
mesafeni	243
сои	243
ьь	243
изсиззюпз	243
шз	243
луог	243
эйе	243
эшитмегендим	243
сойлеселер	243
инанмаз	243
эвинъми	241
айтаджакъ	240
для	239
балаларгьа	239
буиъа	239
делнльднр	239
keçeler	239
seyaatını	239
ekim	239
başlap	239
tanzaniya	239
ülkelerge	239
yol	239
boyu	239
maldiv	239
seyşel	239
adalarında	239
йгзь	239
зьерз	239
ичере	238
окъумагъа	237
алмагьа	235
бойло	235
дсстаплар	235
озюппнъ	235
бнль	235
чяжя	235
ц	235
üşüseler	235
olamaylar	235
saba	235
küneşten	235
açalar	235
kündüz	235
üşümemek	235
beden	235
köterip	235
küneşke	235
еуепьз	235
сгоои	235
пеь	235
ььоигипезз	235
иоп	235
билесин	235
домуз	235
этини	235
taba	233
муим	232
тойларда	232
но	232
тёшек	231
геп	231
умумеп	231
лангъап	231
апта	231
илаллах	231
yerleştirip	231
oturalar	231
ьоре	231
еь	231
топеу	231
ргме	231
изьл	231
апь	231
зьаге	231
иеебпв	231
озюни	230
къоян	230
япракъ	230
идентификация	230
страш	230
народ	230
наших	230
мусафирликке	229
яш	228
авескяр	228
кирмеге	227
сучу	227
аллахтан	227
зоу	227
тьь	227
шепиз	227
апьз	227
огретерик	227
талап	226
сейир	224
бабанъ	223
дагьда	223
къуртлап	223
битлеп	223
эшпткеп	223
янн	223
озюнппъ	223
еринн	223
люллах	223
тереклер	222
кошеде	222
бараяткъанда	222
берди	220
тезден	220
пенджересинден	220
бильмейим	219
джанкой	219
ерпне	219
къоша	219
кпмердс	219
коюиипъ	219
багълай	219
минаре	219
шабнам	219
минвалла	219
бакъса	219
къаргъа	219
корди	219
аман	218
татарами	218
куньлер	217
козюнинъ	217
къасевет	217
софрадаки	216
тобан	216
сизлер	215
талкъан	215
бирнин	215
энне	215
мухаммедден	215
расу	215
ау	215
малвика	215
тевари	215
куругъан	215
илишти	215
битерип	215
тёшегине	215
мот	215
айлесиннен	215
эвининъ	215
чувалдан	215
къуджакъ	215
гъам	215
тешигинден	215
ойнар	215
дуйгъулардан	215
кумюш	214
этмей	214
къолунен	214
алмай	213
атлап	211
ашамай	211
кьолунен	211
къапкъач	211
онъшъ	211
кяр	211
эсерлерипнъ	211
вайвалай	211
озюм	210
одним	210
моему	210
бетте	208
билир	207
кескспде	207
раст	207
келиие	207
фольклоршиаслар	207
эсерлернип	207
тедкътткъ	207
эткепде	207
огрепгепде	207
ксреклер	207
чюпкп	207
эсерпппъ	207
озюие	207
мухаммеднинъ	207
пейгъамбе	207
дяр	207
шi	207
учмагъа	207
огренди	207
заказ	207
корьсин	207
муджезе	207
ачай	207
дамнай	207
мас	207
лерп	203
умумпн	203
джеэттсн	203
уч	203
чу	203
ошщйк	203
хщ	203
ез	203
кучелек	203
тазе	202
алель	201
беклемек	201
уйлелик	201
сеслери	200
алес	199
салях	199
эриштирелер	199
чиркийлерни	199
ашайлар	199
аралара	199
къабаргъан	199
пенджересине	199
пенджересининъ	199
итеип	199
бетине	199
чювильдиси	199
дамнагъан	199
агъа	196
шн	195
нтг	195
кельгенинен	195
чегерликке	195
пенджере	194
тюше	194
ёкъса	194
кетем	192
юрген	192
кеткен	191
кече	191
фелях	191
орюмчек	191
безилерине	191
кокте	191
корьмей	191
сокъакъта	191
тюш	190
къайтмагъа	190
истей	189
джан	189
бош	188
назик	188
кет	187
савлукънен	187
друвининъ	187
урметли	187
cевиндим	187
девам	186
зорнен	186
ви	185
корип	184
огюнден	184
олсанъ	183
кескин	183
устлеринде	183
йипек	183
феслери	183
тукъ	183
кетейлер	183
бердлер	183
кетеджек	182
терек	182
балкъурт	182
вони	181
инсанларгъа	180
къавий	180
нього	179
кетме	179
берейик	179
къатай	179
би	178
кениш	178
яни	177
вас	177
берильген	176
панджа	176
кольге	175
кичкене	175
къама	175
такъайьжъ	175
шайтип	175
фо	175
ттьклор	175
мшт	175
аплахдан	175
шемсиеге	175
ошай	175
дааанъ	175
тюклю	175
ёнеген	175
були	174
кетинъиз	173
кимсе	173
ах	173
мураджаат	173
яку	173
дня	173
покарання	173
керекмей	172
ташлар	172
кулюмсиреп	172
час	171
бирипдеи	171
фаркълан	171
элементлер	171
экнси	171
лякни	171
умумии	171
джеэтлери	171
умютлери	171
ифаделер	171
олупа	171
эдебнятта	171
фольклордакн	171
эсерлернндо	171
тасвнрнн	171
эттнрилелер	171
long	171
revi	171
бабусг	171
дщуся	171
замъ	171
нили	171
дядь	171
рос	171
нацюналь	171
сьогодшш	171
дають	171
любов	171
турботу	171
пожалши	171
внукш	171
стае	171
образливо	171
звинувачують	171
багатьох	171
магаючи	171
вигнан	171
сиздир	171
селямидир	171
тапар	170
джиддий	170
дуже	170
акъай	169
кучьлю	167
себептен	167
олмасам	167
кельгепдже	167
тарнхпй	167
тсджрибеге	167
бпят	167
мендангъа	167
кельгеипндси	167
шекнль	167
нфаде	167
бединн	167
хусусиетлеринс	167
эттп	167
сай	167
къорумаз	167
рррр	167
пароллеринъиз	167
tray	167
samfos	167
ня	167
thei	166
къаш	165
корьмек	165
етип	165
берли	165
сизнинъ	164
алла	163
бергенинъизни	163
джоярман	163
савлукьнен	163
шапр	163
бедппй	163
эссрлср	163
классиклери	163
пушкпи	163
толстой	163
чехов	163
гоголь	163
бпле	163
фольклордан	163
кепиш	163
файдалаиа	163
пушкпн	163
бнлювиен	163
къапааатлепмейип	163
джумле	163
деи	163
ондап	163
тiл	163
оо	163
гг	163
балабаджа	163
згадками	163
батькш	163
шд	163
нашого	163
переюду	163
рощ	163
стосунки	163
кримськими	163
чатма	163
ифаде	161
шекиль	161
dedi	161
бердилер	159
огъурлар	159
эдрше	159
эднп	159
шапрлерн	159
зеигни	159
сюжетипдеп	159
киль	159
мупдеридже	159
класснклери	159
джапмухамедппнъ	159
сёзлериии	159
маис	159
тнзпльгсп	159
лерпп	159
мумкюпднр	159
шанрнмнзнниъ	159
шинрлери	159
пск	159
шппрлерп	159
шекплииде	159
знльгеиднр	159
coyuldım	159
evimni	159
tapamayım	159
yardımcı	159
olursızmı	159
перших	159
акъайлардан	159
дженнемде	159
янаджакъ	159
эп	157
минареде	157
кереги	155
огьурлар	155
саярман	155
тюркюнп	155
дппълспънз	155
губерпагъа	155
шерефе	155
фйе	155
ошагъан	155
yuva	155
мек	155
истегенимден	155
тюбуне	155
козьлюкли	155
коксюлеринде	155
дуям	153
эмин	152
here	152
бирине	151
it	151
in	151
the	151
шнирлерпнде	151
дс	151
ьтявя	151
терегининъ	151
данъ	151
кокке	151
котери	151
леджегимни	151
this	150
document	150
truncated	150
because	150
created	150
evaluation	150
mode	150
андижан	149
табакъ	149
кечире	148
манеджи	147
табирле	147
сокъур	147
уу	147
рк	147
рй	147
вааай	147
ятаджакъта	146
эллеринде	145
косьтер	145
эсе	145
тюзетип	145
a	143
шамнль	143
асап	143
чсргеевнпнъ	143
эсерлерипнпъ	143
сюжстлери	143
эринден	143
кочип	143
ювадан	143
джюмле	143
севгенини	143
козьлюклерини	143
окъугъан	142
къомшу	142
джаиль	142
оджа	142
апте	142
болат	142
темин	141
къаве	141
кирди	141
лера	140
юрегим	140
ипчи	140
то	139
хрсстома	139
ташкепт	139
топлана	139
бильмейсинъ	139
бизи	139
этийсин	139
айткъан	138
аля	137
къартана	137
тюшюнджеге	136
тилим	136
кспе	135
умакъ	135
мераметсизсинъ	135
осюмлигине	135
хитап	135
къулланалар	135
олардан	134
руслар	133
дюньягъа	133
джемаат	133
і	133
бильмей	131
эллерини	131
михраб	131
минбер	131
хутбе	131
sepeti	131
олду	131
анъламай	131
фесим	131
къатсам	131
олмагъа	131
къуйругъум	131
урай	131
билля	131
озюми	131
дегильде	131
махлюкълардан	131
эсап	128
чекти	128
мердивенли	127
корюльди	127
пенджерининъ	127
кюрресини	127
пенджерини	127
она	127
уфакъ	126
япракълар	126
расткеле	126
меселя	126
арпа	126
усул	124
босагъадан	124
копек	123
ргъан	123
чегерлик	123
дегильдир	123
menim	123
evim	123
абла	123
кёзев	123
ачар	123
бельки	121
ибарет	120
келинъиз	120
артга	119
оюкъль	119
анъламагъа	119
ишлетильген	119
огренмесин	119
sağ	119
саялар	119
тёшегини	119
кёзевни	119
деденинъ	119
ичинъизде	118
ольдюрейик	118
их	118
дегиллер	117
мол	116
бирлеринен	116
почта	115
бермеди	115
ичтимаий	115
чергеевпниъ	115
ислялг	115
поэмасьг	115
лордаи	115
чергеевшшъ	115
тпльки	115
мнсаль	115
кетпреннк	115
терегини	115
шеклинде	115
тикенли	115
уйкенлер	115
шейлеринъ	115
ольдюреджек	114
дикъкъатнен	113
имкян	112
учюнджи	112
сюргюн	111
тилькн	111
овчпгнп	111
электрон	111
кутьлевий	111
банк	111
севиелерининъ	111
къабаатлап	111
дже	111
пиширерим	111
чекильмиш	111
арпам	111
из	110
шамиль	110
порт	109
артур	109
кечсе	108
олгъагщжек	107
копеги	107
къояи	107
агълай	107
пишлейджспш	107
дсди	107
тилькичпк	107
этди	107
эвпм	107
алекст	107
басамакътан	107
севиелерини	107
клубгъа	107
лонг	107
реви	107
этильмесини	107
эткенлеринде	107
акъаретленем	107
къуру	105
къоркъам	105
неге	105
кельгенини	104
етеклешип	103
кстдилер	103
трай	103
самфос	103
тсз	99
тилькп	99
къобадаи	99
къошма	99
юкугъа	99
уянгъанда	99
этинъиз	98
малюмат	97
сокъакъларда	95
бедниплпкке	95
azeem	95
эвимни	95
гъафлет	94
деселер	94
эткендир	93
кечмек	91
джеэтипдеи	91
тпзилншннен	91
къьп	91
гметли	91
джеверлериии	91
аиъ	91
эллери	91
мизни	91
хиндистан	91
расткельген	91
долашкъан	91
планер	91
хиндистандан	91
африкагъа	91
кутюпханеге	91
пардошнен	91
къоркъудан	91
эсими	91
къоркъу	91
демир	89
k	88
танъ	87
отлатмагъа	87
алъш	87
укюминде	87
бунъанурджава	87
биркъудретли	87
боран	87
джигени	87
денъизлерде	87
учалар	87
хинд	87
километрден	87
месафени	87
кечелер	87
танзания	87
улькелерге	87
мальдив	87
сейшел	87
токътайлар	87
juzer	87
таба	86
иджат	86
тарихпй	86
аркъадашлар	85
куньдюз	84
гонълю	84
дженк	83
къоба	83
дува	83
сененъизни	83
девпрпнде	83
эткеп	83
къалсалар	83
ушюселер	83
кунештен	83
зарар	82
тюшип	81
мурад	80
мемет	80
аткъандже	79
бешев	79
нузет	79
зняднн	79
джавтобелн	79
керим	79
абдуренм	79
ачалар	79
ушюмемек	79
кетирмезлер	79
b	79
юсуф	78
ешиль	78
оиг	78
дедим	75
амнт	75
алядпи	75
черкез	75
кунешке	75
ерлештирип	75
отуралар	75
раскетирдим	75
къабугъу	75
исмаиль	72
дегенде	72
бешинджиси	71
сенинъкидир	71
дпин	71
яраталар	71
сепети	71
ойледир	71
кельдим	70
сол	70
яя	70
арбпй	70
сёзлерп	70
asbih	70
эфсапесине	67
тишлеримизни	67
темизлеймиз	67
къуванчнен	67
спирт	67
копюклю	67
къавесини	67
пелит	67
феслеринден	67
тёкти	67
къалгъан	65
арекет	64
якъкъа	63
шпириеп	63
бпрпнджи	63
шеэр	62
уеге	62
оракъ	62
день	61
ok	61
озьлери	59
ювагъа	59
едиси	59
даркъай	59
олъдюрелер	59
дагъгьа	59
года	59
нами	59
рядом	59
бабушки	59
дедушки	59
менили	59
соседи	59
тетя	59
дядя	59
русские	59
нацио	59
нальности	59
сей	59
дают	59
любовь	59
заботу	59
которую	59
пожалели	59
своих	59
вну	59
ков	59
как	59
становится	59
обидно	59
порой	59
обвиняют	59
русский	59
многих	59
бедах	59
требуя	59
наказания	59
изгнания	59
ибрам	58
олара	58
санки	56
дагъ	55
воспоминаниям	55
родителей	55
время	55
нашего	55
переезда	55
году	55
город	55
отноше	55
ния	55
очень	55
by	54
къавени	52
мусафир	52
ичти	52
себеби	51
він	51
къобагъа	51
олъдюрип	51
папе	51
bup	51
he	51
вакъиалар	50
абдурешид	50
дерсин	50
bbis	50
енъи	48
озьлерини	48
котердилер	48
ачмагъа	48
ибрет	47
индi	47
ддд	47
кормедигъим	47
кочкендир	47
ябанджи	47
тюшкендир	47
фесфеселенип	47
этийим	47
денъишмелер	47
кечтлер	47
токъмак	47
маалелерде	47
турлю	47
далай	47
керчекчи	47
кечирдинъ	47
дуймайлар	47
бильмейип	47
юкъусунъа	47
кезийлер	47
инанайлар	47
япайлар	47
баштаки	47
саиблеринден	47
тарихий	46
кире	46
корьдим	45
bus	45
сафие	44
ничюн	43
чёль	43
конкрет	43
вакъпаларнен	43
алнм	43
сендаметпинъ	43
муидери	43
джеси	43
омюрпнде	43
вакъпалариеп	43
реалистик	43
тасвнрлев	43
устюнлик	43
фантастика	43
дереджедеднр	43
тпппк	43
умумнйлештп	43
рплпп	43
эксплуатациягъа	43
аякъёлгъа	43
эузу	43
билляхи	43
минеш	43
шейтанир	43
раджим	43
демеккерек	43
миз	43
ьу	43
ььоигз	43
иьа	43
агказьа	43
луеге	43
зтсе	43
йауз	43
къапу	42
вакъиаларгъа	41
кеттилер	40
тасвнрлепе	39
курешн	39
сас	39
аяттаки	39
муиасе	39
бетп	39
косьтернле	39
алпм	39
сейдаметнпиъ	39
нляхри	39
саге	39
гапйсьийгеп	39
бирбирлеринден	39
ишкир	39
сачмалата	39
oup	39
ама	38
факъат	38
оджам	38
копчек	37
про	37
кесерек	36
афта	36
корьдинъми	36
муаллим	35
текрар	35
ольдюрдик	35
бирисининъ	35
ольдюрип	35
тарпхнй	35
умумийлештнрильгеп	35
тасвирлепген	35
вакъналаргъа	35
мупасебетпни	35
бпльднре	35
тари	35
хпй	35
ннсбетё	35
терминологпя	35
кпрсе	35
тильген	35
ерлернпнъ	35
запаснойлар	35
запас	35
топлар	35
юзбашлар	35
голова	35
пароход	35
японлар	35
севастополь	35
шнналар	35
куропаткин	35
ьеаг	35
дегишмеди	35
саиблерини	35
эглендирейлер	35
корьмедигинъ	35
oh	35
узакъ	34
авада	34
мене	34
абибулла	34
m	34
акимиет	32
hacbin	32
beis	32
ан	31
його	31
йетапйтё	31
тетйероассогсиогу	31
ерагеп	31
тюшлер	31
ona	31
такъат	30
c	30
ba	30
дефа	29
kh	29
ниает	28
риджа	28
ислям	28
мектепте	28
kope	28
d	28
кой	27
кишилер	27
гетман	27
сенсинъ	27
римизнаякъёлги	27
ювая	27
ьа	27
вк	27
кесемиз	27
леафтадй	27
азд	27
спорт	27
ймг	27
ритзьтеп	27
апкоу	27
упь	27
j	27
эттим	26
ода	26
сонъундан	26
aepc	26
h	26
сизинъ	25
къар	25
селямет	25
богдан	25
ап	25
із	25
kyhb	25
гирей	24
тюшюнде	24
арифмемет	24
від	24
мені	24
hytykb	24
ge	24
ke	24
byh	24
огюнде	23
хмельницкий	23
дикъкъат	23
гч	23
сптеап	23
уегу	23
апйгеу	23
уаз	23
корьсен	23
темизленесинъ	23
эсин	23
fa	23
merunuu	23
корюнди	22
узерине	22
девлетов	22
этсен	22
kbay	22
aa	22
khou	22
nek	22
кетмек	21
аякъкъа	21
эльбет	21
так	21
kbapa	21
kbi	21
аджи	20
ohbihd	20
bah	20
тюшти	19
докъуз	19
сувукъ	19
арбий	19
баштан	19
азретлери	19
кеч	19
бугунь	19
токътамьпн	19
тюшелер	19
теменна	19
игз	19
шьо	19
ауеаьапс	19
икеясини	19
ep	19
ce	19
uce	19
yub	19
бетке	18
устюндеки	18
котере	18
везир	18
агъам	18
кулюмсиреди	18
тосат	18
оджалар	18
шуралар	18
сулейманович	18
ha	18
stuh	18
onbin	18
tepe	18
мектеп	17
козьлери	17
керекмиз	17
эдинъиз	17
икяе	17
софа	17
экенини	17
саат	17
дагълар	17
корюнмеген	17
севиеде	17
але	17
cohb	17
mecena	17
y	17
onrbah	17
kok	17
ae	17
ичине	16
махульдюр	16
онъ	16
заманларда	16
кельгенлер	16
емек	16
софагъа	16
нефрет	16
бакъ	16
аллар	16
чар	16
оле	16
юнус	16
було	16
сказав	16
огли	16
аг	16
шиирлер	16
ee	16
kejibreh	16
ohbihb	16
me	16
nm	16
bi	16
башлагъан	15
дие	15
юре	15
огълум	15
ишарет	15
меселе	15
истедим	15
ne	15
апс	15
апсе	15
дуогк	15
дуьеп	15
укь	15
токъмакъ	15
гизлений	15
чокълашкъанда	15
такъатлана	15
енмек	15
элимизден	15
козьлере	15
курештир	15
эйлигимиз	15
fe	15
мектепке	14
къолай	14
тугъай	14
мешгъуль	14
ихтияр	14
лехистан	14
аджеба	14
билем	14
енгиль	14
индемеди	14
леленка	14
наджи	14
талебелер	14
um	14
ta	14
gen	14
tap	14
mypekken	14
acbin	14
зиярет	13
бинъ	13
койнинъ	13
менде	13
огге	13
урьмет	13
истеди	13
хош	13
берильди	13
рухсет	13
изаат	13
истеп	13
еринден	13
отургъан	13
инанмасанъ	13
сулейман	13
вже	13
ні	13
pepc	13
bepc	13
tiopk	13
ituh	13
ib	13
agam	13
on	13
ga	13
cbipa	13
tatap	13
se	13
ири	12
кечип	12
койлю	12
мемед	12
кульди	12
йигирми	12
бейнинъ	12
дерслер	12
козьден	12
огюндеки	12
алчакъ	12
асан	12
афу	12
эляк	12
бирер	12
тюшюндим	12
олмагъанда	12
байрашевский	12
шура	12
чи	12
щось	12
tam	12
ka	12
akb	12
an	12
aut	12
kbbipbimtatap	12
kby	12
ap	12
oy	12
nep	12
onap	12
ma	12
maha	12
тюрк	11
эписини	11
гуя	11
юзюнде	11
истеген	11
узеринде	11
индемей	11
шеэрге	11
бильмек	11
багъчасарайда	11
этсем	11
котерди	11
итираз	11
агъач	11
мемнюн	11
алидженап	11
сание	11
алядин	11
мудири	11
все	11
тому	11
під	11
кязим	11
уло	11
къатнама	11
тёпеден	11
кутюпханеден	11
кутюпханелерге	11
вазифе	11
заманлардан	11
тапмагъа	11
корюмини	11
анъги	11
огренсен	11
арамагъа	11
богъмагъа	11
этерсинъ	11
onanap	11
p	11
pyc	11
cec	11
gap	11
ucum	11
bbls	11
cbi	11
cyb	11
hu	11
ni	11
kepek	11
ahbbi	11
махульдюрге	10
эвельси	10
дегилим	10
туралар	10
иляве	10
эртеси	10
къабул	10
талай	10
треба	10
сёзлерни	10
сорап	10
стол	10
эвеля	10
устюнден	10
директор	10
сёзлерини	10
гуджи	10
марум	10
билял	10
эшиттим	10
озюнъиз	10
кирдик	10
ибраим	10
саабэ	10
эфендининъ	10
эдайе	10
уже	10
жінка	10
два	10
георгіос	10
йому	10
cehecu	10
aha	10
sku	10
anma	10
ku	10
ay	10
nmi	10
kouiopui	10
yctiohe	10
gup	10
kbbickba	10
догъмуш	9
кечтик	9
бухар	9
бенъзей	9
эвлернинъ	9
назар	9
экенде	9
фильджан	9
софра	9
къуран	9
таби	9
кийимли	9
ичтик	9
четке	9
казаклар	9
булунгъан	9
кенъ	9
ред	9
аджет	9
денъишти	9
истемейим	9
усеин	9
давушнен	9
хатириме	9
эсир	9
топракъ	9
ичинден	9
бойлу	9
кеттим	9
паром	9
кийик	9
сездим	9
юзю	9
мудир	9
якщо	9
вона	9
хто	9
після	9
справи	9
ej	9
ana	9
kenbreh	9
bl	9
nap	9
anum	9
cybykb	9
ky	9
aba	9
heh	9
th	9
anu	9
kah	9
махульдюрни	8
коккозь	8
дегильми	8
дегирмени	8
тахта	8
джебинден	8
тасавур	8
буджакъ	8
юфкъа	8
эмир	8
запорожье	8
фенер	8
эслеп	8
ренкли	8
турмакъта	8
сезильди	8
етишмей	8
урьметли	8
адамгъа	8
девирде	8
айтмакъ	8
эппи	8
элинен	8
хайли	8
эбу	8
узериндеки	8
бирининъ	8
бердим	8
комсомол	8
эльде	8
талайдан	8
тик	8
акъа	8
сюкюнет	8
маса	8
дерс	8
абдулла	8
шубесиз	8
сакин	8
леленкадан	8
котерильди	8
азбаргъа	8
зан	8
вийшов	8
потім	8
цього	8
тут	8
справа	8
села	8
ілля	8
ісакович	8
емірзака	8
шабшал	8
знову	8
ербаїна	8
шаирнинъ	8
алядиннинъ	8
эдипнинъ	8
усние	8
l	8
ak	8
as	8
eee	8
gepc	8
hacbiin	8
okbyh	8
bin	8
ubikba	8
thm	8
ketth	8
ashih	8
huhb	8
anbina	8
yb	8
kba	8
t	8
ip	8
ibi	8
ahb	8
bheh	8
hbi	8
kehe	8
anga	8
u	8
kb	8
ansoun	8
oepusbreh	8
cbicbatnap	8
bepusbreh	8
aubikb	8
orbny	8
pyctem	8
sp	8
машина	7
юрип	7
четинде	7
секиз	7
кирамет	7
килим	7
кереклигини	7
акъ	7
сийрек	7
яшай	7
аскерий	7
азбар	7
беттен	7
бирлерине	7
сюйрю	7
тюневин	7
бильдирди	7
керекми	7
бенъзер	7
владислав	7
хусуста	7
истейим	7
кечирди	7
бина	7
тёкюльди	7
ружди	7
муреккеп	7
кедер	7
тааджипли	7
отурам	7
худжур	7
тюшюнип	7
теэссюф	7
деръал	7
мучели	7
себеп	7
теклиф	7
окъу	7
дефтерини	7
айретте	7
мана	7
поезд	7
автомобиль	7
заманда	7
табиат	7
шерефли	7
орта	7
сёзю	7
кес	7
себе	7
чоловік	7
усе	7
її	7
років	7
здається	7
один	7
немає	7
павло	7
тарасович	7
харджибіє	7
їх	7
рукопис	7
al	7
s	7
mepc	7
aepcu	7
caibinap	7
fepc	7
cehecn	7
km	7
yhepre	7
tek	7
thhhu	7
mabbl	7
gone	7
re	7
ceuun	7
bay	7
tepeh	7
f	7
bonam	7
ohbi	7
mi	7
capbi	7
bhis	7
kocbtepreh	7
cbicbat	7
cbisbik	7
ceumi	7
kecup	7
cohd	7
ohba	7
khon	7
gepe	7
epre	7
kenun	7
yokb	7
op	7
meh	7
bakbbit	7
kbah	7
агълап	6
мукъаддес	6
сене	6
махульдюрде	6
корьмеге	6
огюмизде	6
эфсаневий	6
дюмени	6
чевирилип	6
билесинъизми	6
отуз	6
ёлнен	6
кирдим	6
бом	6
эттик	6
алининъ	6
коккозьге	6
чаталлашкъан	6
думан	6
миллий	6
иди	6
сахиб	6
миндер	6
юзюм	6
эснада	6
сагълам	6
келем	6
алгъан	6
эписининъ	6
душман	6
текмиль	6
бинаэн	6
таин	6
акъикъатен	6
чевирильди	6
булуна	6
корюнип	6
эгильди	6
кирген	6
эали	6
айретле	6
сёзюни	6
саесинде	6
девиринде	6
козетти	6
элининъ	6
тимофей	6
джамиге	6
мектеби	6
эбедий	6
сонъки	6
талиб	6
динълейим	6
рузгяр	6
сабира	6
хала	6
окъумакъ	6
суаль	6
укъукъ	6
чевирди	6
козьлеринден	6
битирип	6
трос	6
озеннинъ	6
козьлеринен	6
мумкюнми	6
юрьген	6
огюмде	6
пери	6
деренинъ	6
сенесининъ	6
эвинде	6
беденли	6
къалса	6
эшитмеди	6
череси	6
аксине	6
этменъиз	6
фатма	6
мешакъкъат	6
элинден	6
рефикъам	6
бана	6
менимнен	6
чере	6
вазиети	6
къолтукъ	6
къол	6
дерсинъ	6
вефат	6
ялта	6
там	6
дарульмуаллиминде	6
окъутаджакъ	6
юрь	6
тон	6
терекке	6
къаверенкли	6
шубели	6
дереге	6
кийиз	6
эвинден	6
саибеси	6
одун	6
дефтерлерини	6
акимиетнинъ	6
къоджа	6
біля	6
щоб	6
запитав	6
одного	6
мого	6
них	6
голову	6
пішов	6
цей	6
ним	6
нарешті	6
людину	6
посміхнувся	6
ці	6
кара	6
решид	6
усниенинъ	6
kom	6
kum	6
anrbamanap	6
taub	6
kbo	6
tajimjib	6
caipinap	6
ucumnep	6
kupreh	6
mm	6
kbapt	6
ao	6
gana	6
ymep	6
yurbyh	6
dus	6
typrbah	6
rbaet	6
rbah	6
ann	6
onaphbihb	6
cbicpat	6
au	6
caat	6
nul	6
ahtep	6
gepusbreh	6
rpynnarba	6
ucumiephu	6
ko	6
bbi	6
pbih	6
at	6
ll	6
em	6
mai	6
arbbip	6
tambip	6
meruhhu	6
hacbiji	6
gepunbreh	6
bactacbiheh	6
cbicpatnap	6
akc	6
mepakb	6
mymkioh	6
багъчасарайгъа	5
ел	5
кесек	5
отлар	5
арслан	5
ханеге	5
нафе	5
дон	5
сезилип	5
ишнинъ	5
фредерик	5
киже	5
сизинъле	5
зарур	5
талебе	5
ногъайлар	5
эльверишли	5
туташ	5
якътан	5
кефе	5
ясакъ	5
мемлекетте	5
тюз	5
суву	5
комутан	5
акъча	5
корюшип	5
пиширип	5
мамбет	5
тар	5
дикъкъатле	5
уйкен	5
тёпелери	5
татарджа	5
огреткен	5
хансарай	5
озен	5
укюмет	5
хмельницкийни	5
меъмед	5
зира	5
иззетли	5
кунеш	5
маальде	5
ог	5
зийнетли	5
элли	5
къоюлгъан	5
корюшюв	5
мушавир	5
тааджипленди	5
беклемей	5
кетирип	5
баба	5
авропа	5
ач	5
ресмий	5
эсирликте	5
къолума	5
бильмем	5
дерске	5
келесинъ	5
окъуй	5
япмагъа	5
москвагъа	5
ташкентке	5
озюмнинъ	5
дюльгер	5
хатиримде	5
фикрет	5
огде	5
бильдим	5
кечирген	5
дейджегимни	5
тюшюнген	5
босагъа	5
эвельки	5
араретли	5
тебессюм	5
кенаргъа	5
атешли	5
язгъан	5
къалгъанлар	5
чареси	5
фена	5
баре	5
черели	5
устю	5
заман	5
же	5
тааджиплендим	5
узьре	5
сигар	5
